{"discursos":{"0":"Esta é uma sessão de extrema importância, senhores, porque aqui nós pavimentamos a discussão e aprovação, na semana que vem, do PLN 4, que trata da flexibilização da regra de ouro, um texto tão importante e tão discutido nesta Casa, que será debatido e, creio eu, aprovado com louvor num relatório tecnicamente perfeito do Deputado Hildo Rocha. Hoje, senhores, todos nós sabemos que estamos vivendo com o cinto absolutamente apertado. Temos um déficit de 139 bilhões. E, pelo PLN 4, estamos pedindo 248 bilhões. Para quê? Para pagar BPC, para pagar Bolsa Família, para investir no Pronaf, para caminhar com o lançamento do Plano Safra. É um dinheiro fundamental para a manutenção desses programas todos. É crucial a aprovação do PLN 4. Por que nós fizemos hoje esse acordo, em respeito ao Parlamento? Para que pudéssemos fazer uma pauta limpa vetos, para que pudéssemos vencer esse número de vetos. São 23 vetos na pauta, 13 ainda do Governo passado. E nós precisávamos pavimentar o caminho para o PLN 4. Nós vivemos tempos de austeridade, mas, ainda assim, o Governo, num claro aceno de respeito ao Parlamento, cedeu em diversos pontos desses vetos hoje apreciados aqui nesta Casa. E eu peço a sensibilidade de todos aqueles que acordaram conosco, peço a sensibilidade do partido do Presidente da República, do meu partido, o PSL, peço a sensibilidade dos partidos que participaram da composição desse acordo e peço a sensibilidade, inclusive, da oposição, que também construiu conosco pontos desse acordo fundamental não para o Governo, mas fundamental para o País. Quando nós pensamos no País, temos que, em determinados momentos, esquecer completamente as cores partidárias e fazer, de fato, um grande pacto por esta Nação. Foi o que este Congresso Nacional mostrou que é capaz de fazer - fazer com habilidade, fazer com decência, fazer com destreza e fazer esta Casa caminhar e andar a passos largos. Eu fico muito orgulhosa de fazer parte, junto com o Presidente Davi Alcolumbre, com o Presidente Rodrigo Maia, com os Líderes, da composição desse acordo. Eu quero citar aqui alguns pontos que foram acordados entre esses vetos de que nós do Governo abrimos mão, alguns em vetos totais, outros em vetos parciais, pela disposição aqui do Governo: Veto 14; Veto 10. Da paridade salarial aos empregados da CBTU e da RFFSA. Esse ponto específico foi ponto de acordo entre o nosso Líder do Governo, Major Vitor Hugo, e o Progressistas, em sessão anterior, e aqui a palavra é mantida, a palavra empenhada por este Governo é mantida. Portanto, em cumprimento à palavra empenhada com o Líder Arthur Lira, em sessão passada, nós aqui mantemos esse acordo para que o Veto 10 possa cair; Veto 11. Dispensa reavaliação pericial de portadores de HIV, aids. Pedido do Cidadania, do PROS e do Partido dos Trabalhadores. Também estamos atendendo; Veto 9. Política nacional de busca de pessoas desaparecidas. Pedido da Senadora Eliziane Gama e também de Humberto Costa; Veto 38. Trata-se do Pronaf. Pedido do PDT e do PSDB; Veto 20. Inclusão dos agentes socioeducativos no Sistema Único de Segurança Pública. Pedido do meu partido, pedido do PSL, pedido do Major Olimpio, Líder do partido no Senado, e também do PDT; Veto 29. Trata do Simples Nacional. Pedido do PL também atendido por este Governo; Veto 22. Trata das operações de crédito com recursos constitucionais de financiamento. Pedido de vários Líderes e de vários partidos também atendido; Veto 19. Trata das questões de incentivos no setor de informática. Pedido do PRB também atendido. Eu quero dizer aqui aos senhores que este é um momento que eu creio que vai pavimentar uma relação muito mais estreita e harmoniosa entre o nosso Governo e este Parlamento. E anuncio aqui também um acordo feito com os Líderes para que apenas três destaques de todos esses que estavam aqui em discussão sejam mantidos para a próxima sessão, na próxima terça-feira. O Veto 40, destaque ao Veto 40, que trata de isenções tributárias; também o Veto 3; e o Veto 8. E nisso nós vencemos aqui longas e longas horas de debates, de discussões. Atendemos aos Líderes partidários, que também de pronto tiveram a sensibilidade com o Governo e pavimentamos essa discussão, para que, na semana que vem, repito, nós aprovemos o PLN 4, porque disso depende a manutenção de tantos e tantos programas, inclusive os sociais, que não são importantes para este Governo, mas que são importantes para este País, para este Parlamento, para esta Casa. Muito obrigada, senhores.","1":"Eu começo este breve pronunciamento agradecendo aos brasileiros de São Paulo que me deram 1.078.666 votos e me fizeram a mulher mais votada da história desta Casa. Quero dizer que vou honrar cada um desses votos. Será vista aqui a Deputada do Brasil trabalhando. Como eu não vim para esta vida a passeio, eu vim a trabalho, iniciei aqui o meu mandato já emplacando a CPI de Brumadinho, para investigar o crime que aconteceu naquela região e que vitimou centenas de pessoas. Vamos investigar de maneira imparcial. Será uma CPI que não terá preço, que não se dobrará à pressão e que vai fazer justiça para que aquelas famílias tenham o mínimo de acalento depois daquilo que aconteceu. Além disso, já coloquei nesta Casa o pacote de medidas contra a corrupção, que caminha junto com o projeto do Ministro Sergio Moro. Agora, dirijo-me especialmente ao Deputado Valmir Assunção, do PT da Bahia, que veio aqui defender o maior criminoso da história deste País: Luiz Inácio Lula da Silva. Eu digo a V.Exa., Deputado, e à Oposição que a vida do PT não será fácil nesta Casa, porque nós vamos, sim, brigar pela prisão em segunda instância, e ela será aprovada nesta Casa. Eu vou dizer a V.Exas. que nós veremos Lula, chefe da quadrilha do Petrolão, apodrecer na cadeia. E este time aqui, do Presidente Jair Bolsonaro, está pronto para a luta. Aqui tem soldado, aqui tem guerreiro! Nós somos um time que vai fazer diferença neste País, e o PT não vai se criar mais nesta Nação.","2":"Eu quero começar fazendo duas pequenas citações. Dois Parlamentares aqui do Partido dos Trabalhadores subiram a esta tribuna para criticar o nosso Presidente da República, Jair Bolsonaro, e também o nosso Sergio Moro, superministro da Justiça. Um dos Parlamentares disse que o nosso Presidente é machista. Pois eu, aqui, na condição de mulher, filiada ao partido do Presidente da República, ao nosso PSL, mulher mais votada da história desta Casa, que fez campanha junto às mulheres, ao lado do Presidente Bolsonaro, estou aqui para dizer que o nosso Presidente foi o único da história - o único! - que deu espaço para que sua esposa fizesse o discurso durante a posse dele, o primeiro discurso a ser ouvido foi o da nossa Primeira-Dama, Michelle Bolsonaro. E aí? Que machista é esse que leva com ele essa bancada feminina do PSL e outras mulheres tantas de partidos aliados que fizeram campanha ao lado do nosso Presidente da República? Vem aqui um Parlamentar do Partido dos Trabalhadores dizer que a prisão de Lula é uma prisão política? Acusar o nosso Ministro, Juiz da Lava-Jato até então, Sergio Moro? Acusar do quê? De cumprir a lei? Esta é a acusação que pesa em cima do nosso Ministro Moro? Ele, aliás, está aqui nesta Casa - não foi convocado -, está aqui para conversar com os Parlamentares sobre as medidas contra a corrupção que vai apresentar. Ora, minha gente, cada vez que um Parlamentar da oposição for à tribuna para atacar o nosso Presidente da República - que, aliás, está, neste momento, no hospital por conta de uma tentativa de assassinato -, eu virei aqui para defendê-lo! Cada vez que alguém da oposição levantar mentiras nesta tribuna, eu virei aqui com as verdades! Quem tentou matar Bolsonaro? Quem tentou matar nosso Presidente da República? Quem tentou matar nosso Presidente da República? Certamente não foi alguém da base aliada, certamente não foi ninguém ligado a partidos da base aliada. Eu quero saber. A investigação vai comprovar, e eu vou dizer aqui para os senhores que, dentro desse partido, há gente firme o suficiente para defender o nosso Capitão, que continua acamado, mas voltará, muito em breve, aqui para comandar a Presidente da República, no Palácio aqui do lado. Senhores, há outra informação que eu quero passar para todos: já se iniciaram as pressões e a tentativa de lobby para impedir a CPI de Brumadinho. O requerimento, eu o apresentei no primeiro dia de sessão desta Casa: o Requerimento nº 1, para criação da CPI para investigar o crime que aconteceu em Brumadinho. E Parlamentares, colegas desta Casa, já estão sendo pressionados para atuarem contra esta Comissão. E a pergunta é: por quê, senhores? Por quê? Eu peço a todos vocês que ajam com responsabilidade, que pensem nas centenas e centenas de vítimas, nos mortos, em toda a tragédia que aconteceu naquela região. Eu não vou descansar enquanto os culpados por aquela tragédia não forem punidos, minha gente! Enquanto eles não tiverem a punição de fato, eu não vou descansar aqui. Peço a todos os integrantes da base aliada que assinaram comigo este requerimento que estejam do meu lado para conduzir esta Comissão Parlamentar de Inquérito. Hoje, de forma simbólica, Sr. Presidente, eu coloquei lá no meu gabinete uma caixa de algemas. Uma delas eu trago aqui para esta tribuna para dizer que lobby sujo, pressão, tentativa de propina ou qualquer coisa que o valha parecida com essa, no meu gabinete, terá esta resposta aqui. Vamos lutar pelo nosso País, senhores! Vamos lutar pelo nosso País! Eu conto com a colaboração de todos vocês.","3":"A primeira coisa que eu quero dizer aqui para os senhores hoje é que não teremos uma reforma da Previdência. Presidente Chrisóstomo, esse termo está errado. Nós teremos uma nova Previdência: uma Previdência fraterna, uma Previdência cidadã, uma Previdência que cuida dos nossos idosos e que garante a aposentadoria para os nossos jovens. Tenho visto ataques de gente desinformada, absolutamente desinformada ou muito mal-intencionada, para simplesmente desgastar aqueles que querem garantir a Previdência, a aposentadoria para o cidadão brasileiro. A primeira coisa que eu quero deixar clara a todos aqui é que não mexeremos em direitos adquiridos — ponto! Qualquer coisa que se ouça que vá além disso é mentira! Não haverá uma única mexida em direitos adquiridos! O que estamos discutindo — a nova Previdência — é para aqueles que chegarão a esse sistema. Eu vi alguns sites, alguns meios de comunicação ligados sempre à Esquerda dizendo que esta reforma da Previdência ofereceria menos do que um salário mínimo para os mais pobres. Quanta cretinice, ou quanta ignorância! O que nós temos na reforma da Previdência é uma coisa chamada assistência fásica — guardem esta expressão —, assistência fásica para que aquele que chegou aos seus 55 anos, que trabalhou duramente, como um pedreiro, por exemplo, de sol a sol, possa receber uma assistência inicial; não é Previdência, é assistência! E para aquele que já está ganhando lá o seu salário mínimo receber 500 reais a mais inicialmente vai fazer muita diferença! Ele continua no mercado, ele continua trabalhando, mas ele tem uma assistência fásica. Conforme a idade vai passando, ele vai recebendo um pouco mais. Eu recebo cobranças, Presidente, de algumas mulheres feministas, que perguntam: Joice, você defende que homens e mulheres contribuam o mesmo tempo e se aposentem com a mesma idade?. Sim. Sim. Essas meninas... Eu tenho uma filha e um filho. A minha filha e o meu filho terão o mesmo dever e o mesmo direito. Isso é para aqueles que estão chegando. Mas, em caso de dupla jornada da mulher, e mesmo do homem — quantos viúvos criam dois, três, quatro filhos sozinhos —, nesse caso, nós teremos uma excepcional saída, Presidente, tanto para homens quanto para as mulheres. A nossa reforma da Previdência é fraterna, é cidadã, ela vai cuidar do mais pobre e não haverá um único movimento para atacar o mais pobre. Aliás, saibam, senhores, que a grande massa daqueles que estão na Previdência recebe um único salário mínimo. Esse não é o problema, o problema está naquela grande casta — e há, sim, casta do alto funcionalismo público — que recebe 70 mil reais por mês. Sabiam que isso é inconstitucional? A nossa Constituição veda isso, mas há subterfúgios. Aqueles que têm a caneta e o poder têm subterfúgio para receber 70 mil reais, 80 mil reais, acumulando aposentadorias. Isso vai acabar com essa nova reforma da Previdência. Eu peço a todos os senhores que, antes de criticar, saibam exatamente o que a nossa nova Previdência, a Previdência fraterna e cidadã que virá nesse Governo Bolsonaro de fato apresenta ao País.","4":"Quero começar dizendo aos senhores que o que eu vou falar não é de achar, não é de notícia de jornal. Estive em Brumadinho. Fui a primeira Parlamentar a colocar os pés em Brumadinho, assim que a tragédia aconteceu. Liguei para o Prefeito Neném da Asa e para o Governador Romeu Zema e perguntei de que precisavam. Na época, todos estavam ali atônitos com a tragédia que aconteceu. O Prefeito me disse: Joice, precisamos de helicóptero. Levamos helicóptero, equipe de resgate, um hospital de campanha e uma UTI móvel, para ajudar aquele povo. Pelo que pude ver, o que aconteceu em Brumadinho não foi acidente, não foi desastre, foi crime, foi homicídio culposo!(Palmas.) Foi crime, foi homicídio culposo! Aliás, culposo, não. Foi doloso. Foi com dolo, foi com intenção, porque aquela tragédia foi anunciada. Eu sou autora do requerimento de instalação da CPI de Brumadinho. Esse requerimento, que já foi despachado com 255 assinaturas, foi publicado hoje no Diário Oficial. Vou dizer uma coisa a vocês: como autora desse requerimento, desse pedido de instalação de CPI, eu não vou permitir que essa Comissão Parlamentar de Inquérito seja usada para criar dificuldades e vender facilidades. Não vou admitir que essa Comissão seja usada para fazer teatro com o Presidente da Vale ou com quem quer que seja. Eu ouvi o que o Deputado Fábio Ramalho disse aqui: Vejam bem: nós temos que concentrar isso em Minas. A bancada de Minas tem que trabalhar, sim, e vai trabalhar conosco. Aliás, os partidos já podem pensar nos Parlamentares que farão parte da Comissão Parlamentar de Inquérito. Agora, essa CPI não vai ser festa, não pode ser festa. É uma Comissão que tem poder de polícia, o que a Comissão Externa não tem. Aliás, a Comissão Externa também pode trabalhar com essa CPI em paralelo, para que nós possamos de fato punir as pessoas responsáveis por aquelas mortes. E são centenas de mortes. As famílias estão desoladas. Isso aqui não é brincadeira! Isso aqui não é disputa por protagonismo, por parte quem quer aparecer mais ou menos. Isso aqui é uma Comissão que tem que dar uma resposta à sociedade e impedir outro crime como esse. Ou vamos esperar a barragem de Congonhas desabar? Porque eu estive lá, e o povo de Minas me dizia: Joice, Congonhas pode desabar. Onde estava o Deputado Fábio Ramalho, cito ele de novo aqui, quando aconteceu a tragédia em Mariana? Por que não foi instalada uma CPI sobre Mariana? Nós vamos ficar aguardando outras e outras tragédias? Vocês sabem quantos fiscais existem para cuidar de 400 barragens? Oito! Oito fiscais! Vocês sabem quem contrata a empresa que dá laudos sobre a barragem, se está tudo bem ou não? É a própria Vale ou a própria mineradora. Ela escolhe! Ela paga a conta, escolhe, pronto e acabou. E é com base nesse tipo de informação que pode haver fiscalização ou não. Ah, minha gente, pera lá! Isso é brincadeira de mau gosto, isso é piada, isso é irresponsabilidade! Isso não vai mais acontecer nesta Casa, Deputado Júlio Delgado. Isso não vai mais acontecer porque a Comissão Parlamentar de Inquérito vai exercer o poder que tem, vai exercer o poder de polícia. Eu conto com a Comissão Externa, para que trabalhemos juntos. Já estou em contato com o Senador Carlos Viana. O Senado também vai apurar. São Comissões independentes, mas que vão caminhar em paralelo. Não haverá retrabalho. Não. Repito: não é disputa por espaço e protagonismo ou para falar uma frase bonita ou feia, é para realmente punir aqueles que estão por trás desse crime. Eu sei que há muitos Parlamentares comprometidos e sérios em Minas. Nós temos aqui, da bancada do PSL, Parlamentares jovens que chegaram cheios de vontade de realmente fazer a diferença, mas eu também sei que há muita gente que foi financiada por mineradora, eu também sei que há muita gente que quer defender Governos passados, até porque isso também vai estourar no lombo do S. Pimentel, o ex-Governador do Estado de Minas. E nós não vamos permitir. Esse aqui é um instrumento para fazer justiça. Justiça! A lei tem que ser mudada, é verdade, é verdade, e vamos trabalhar para isso. Vamos trabalhar para isso, Deputado. Vamos mudar a lei, vamos colocar em lei regras que de fato deem segurança, vamos mudar o que é a ordem do controle e fiscalização, que não funciona para absolutamente nada. Isso vai acontecer. E aquelas vítimas terão uma resposta. Aquelas famílias terão uma resposta. O que eu estou dizendo aqui não é para matar a empresa. Não. Até porque o próprio Prefeito Neném da Asa me disse o seguinte: Joice, nós precisamos da atividade. Minas vive disso. Oitenta por cento do que eu arrecadado vem disso. Nós não vamos matar a empresa. Não. Vamos punir o CPF. É o CPF. Não adianta só cobrar multa de empresa, não. Eu quero saber quem deu a ordem. Quero saber quem mandou fraudar laudo, quero saber quem recebeu a informação, 10 dias antes da tragédia, de que poderia haver um rompimento, e não fez nada. É isso o que eu quero saber. E essa CPI vai dar a resposta de que a sociedade precisa. Eu conto com V.Exas., amigos da bancada de Minas Gerais. Conto com V.Exas., que não têm ligação com esse passado sujo da política e das mineradoras, para me ajudarem nessa luta, porque nós temos que dar uma resposta a essas famílias","5":"eu estou vendo ali do outro lado a tropa da Esquerda, com o PSOL e o PT liderando um movimento contra a nova Previdência, um movimento a favor dos mais pobres, um movimento contra este projeto que quer reduzir o tamanho do Estado vendendo, sim, áreas da União. Para quê? Para que nós possamos utilizar esse dinheiro em favor da população brasileira, não em favor de meia dúzia de gatos pingados. Eu fico aqui matutando: quem são, de fato, as pessoas contrárias à nova Previdência? São os marajás, são aqueles que ganham muito acima do teto constitucional. Aliás, o ex-Presidente Lula, hoje presidiário, é uma dessas figuras que ganhavam muito acima do teto constitucional. Querem outro? José Sarney - vejam que emblemático! -, que já chegou a embolsar, em verbas de Previdência, 75 mil reais. Aí fica muito fácil bater na nova Previdência! Esta vai ser uma Previdência justa, uma Previdência em que os mais pobres pagarão menos e os mais ricos pagarão mais. O melhor sistema de Previdência que existe é esse implantado hoje: o sistema do Robin Hood às avessas, em que se retira do pobre e se dá para o rico. Ele é bom para quem recebe supersalário, superprevidência, inclusive acima do teto constitucional. Há muita gente recebendo dessa forma, o que é ilegal, inconstitucional. Eu pergunto à tropa do PSOL: vão continuar defendendo os marajás? Vão continuar defendendo essa gente que ganha muito acima do teto constitucional? V.Exas. sobem aqui à tribuna para falar do Presidente Jair Bolsonaro, mas o meu Presidente chegou a Brasília hoje, já o de V.Exas. está na cadeia. O meu Presidente saiu do hospital hoje, está aqui em Brasília, o que V.Exas. apoiavam está atrás das grades, condenado de novo, e vai permanecer atrás das grades. Então, minha gente, quem gosta realmente, quem respeita a população mais pobre vai votar a favor da nova Previdência. Não é uma reforma, não! Não é um puxadinho, não! É um texto novo, fraterno, cidadão, que vai ajudar a eliminar todas essas desigualdades que fazem com que o trabalhador de sol a sol pague a conta de marajás como Lula, Sarney e outros tantos, inclusive muita gente ligada ao Poder Judiciário. Quantos são os depósitos da Previdência de 70 mil, 80 mil, 100 mil reais? Qual é o tamanho das fraudes? É gigantesco! É uma questão bilionária o que se fala da fraude na Previdência. Aliás, um Parlamentar de esquerda criticou aqui uma medida provisória que quer justamente colocar um ponto final nessas fraudes. De novo, a conta recai no bolso do mais pobre, minha gente. Aprovar a nova Previdência, esta reforma da Previdência, é ter responsabilidade com o Brasil, é ter responsabilidade com o eleitor, é ter responsabilidade com o contribuinte, é garantir que o aposentado hoje continue recebendo a sua aposentadoria. Caso contrário, nem o que está aposentado hoje nem os que se aposentarão amanhã receberão, porque o Brasil quebra. A Previdência em si já quebrou. Precisamos reformá-la, instaurar uma nova. Se não houver a aprovação da reforma, desta nova Previdência, o País quebra e acabam os investimentos. Os marajás vão poder ficar felizes da vida, porque já fizeram o seu grande pé de meia à custa do povo brasileiro. E é o povo que vai, mais uma vez, pagar essa conta. Então, não caiam nesse discurso furado de quem está falando que a nova Previdência vai prejudicar os mais pobres, porque não vai. Inclusive, é uma Previdência que vai privilegiar os mais pobres, e eles já vão começar a receber um auxílio aos 55 anos. Vamos detalhar tudo nesta Casa.","6":"quero falar sobre o Destaque 12, que pede a supressão do art. 22 desta medida provisória, quando foi exatamente o art. 22 que originou a medida provisória. Diz o art. 22: Os imóveis que constituem o patrimônio imobiliário do Fundo do Regime Geral de Previdência Social poderão ser transferidos para o patrimônio da União, que lhes dará destinação, assegurada a compensação dos créditos e dívidas entre fundos e União, na forma estabelecida em regulamento. Suprimir esse artigo é acabar com a medida provisória, é simplesmente colocá-la no lixo. Então eu peço a todos que votem contra a supressão desse artigo, conforme orientação do Tribunal de Contas da União. Foi o Tribunal de Contas da União que recomendou que houvesse um investimento para tampar pelo menos parte do rombo da Previdência. É preciso que haja, pelo menos, a movimentação desse dinheiro. Trata-se de imóveis que estão parados, não servem para absolutamente nada, no Fundo do Regime Geral de Previdência. O INSS não tem que administrar imóveis. A União precisa desses imóveis para fazer dinheiro. A expectativa é de que, no mínimo, 6 bilhões de reais sejam arrecadados hoje com imóveis que, na prática, são elefantes brancos. Então é preciso, sim, que o art. 22 da medida provisória seja mantido e aprovado para que nós consigamos seguir a recomendação do Tribunal de Contas da União, até que, enfim, nesta Casa, com responsabilidade, consigamos aprovar a reforma da Previdência. É brincadeira o que eu estou vendo ali do outro lado! Parece que os Parlamentares da oposição estão vivendo em outro mundo. A reforma da Previdência cuida exatamente dos mais pobres. Quantas vezes vamos ter que dizer isso? Será que vamos ter que desenhar? A reforma da Previdência cuida exatamente dos mais pobres e combate exatamente o bando de marajás que ganham, inclusive, acima do teto constitucional. O que nós queremos é que quem ganha menos pague menos e quem ganha mais pague mais. É simples assim, é matemática, é juntar lé com cré - não precisa ser muito inteligente. Quem está contra a reforma está contra o povo brasileiro, está contra os mais pobres. Em relação à medida provisória, a orientação é votar contra a supressão do art. 22.","7":"é importante que haja esse prazo maior para os servidores poderem aderir a esse regime, que é um regime complementar. E é importante que tenhamos consciência de que servidores públicos e da iniciativa privada têm que ter os mesmos direitos e os mesmos deveres. É um passo importante abrir esse prazo. Causa-me estranhamento o fato de a Oposição defender tanto esse projeto, por cuja aprovação votamos também. Causa-se estranhamento o fato de a Oposição defender tanto esta medida provisória para os servidores públicos e criticar uma ideia semelhante a essa que está sendo usada na nossa nova previdência, uma vez que a lógica é exatamente a mesma. Nós temos um teto para aquele que faz parte do Regime Geral de Previdência Social. Quem quiser ganhar mais que o teto vai pagar uma previdência extra, pelo regime de capitalização ou por qualquer outro. Então, fica um pouco desconexo o discurso, uma vez que estamos falando do mesmo modelo. Esse modelo adotado aqui é importante para o servidor. Vai causar um impacto positivo para o Governo, em termos de economia. O teto constitucional sairá de R$33.700,00 e passará a ser de R$5.600,00. Quem quiser ganhar mais que pague por isso. É simples assim.","8":"estamos em uma legislatura nova com praticamente metade ou até mais da metade desse Parlamento com Parlamentares novos que querem fazer a diferença. Há uma regra nesta Casa estabelecida pelo antigo Presidente da Câmara que faz com que os projetos que já estão nas Comissões sigam tramitando sem que nós, novos Parlamentares, possamos eventualmente emendar tais projetos, ou mesmo o Presidente indicar um novo Relator para esses projetos. Os projetos começam a ser desarquivados agora. No entanto, o Regimento Interno nos garante essa possibilidade de emenda. Então, nos termos do artigos 41, VI, 52, 57, XVI e 166, todos do Regimento Interno, suscito essa questão de ordem para pedir justamente que seja aberto o prazo de recebimento de emendas nas Comissões, para que os Parlamentares possam apresentar novas emendas, conforme determina o Regimento. Os Relatores da legislatura anterior serão mantidos ou caberá ao Presidente indicar novos? Eu creio que os novos podem ser um bom caminho. Por fim, que nós possamos fazer um novo pedido de vista. Eu vou encaminhar a minha questão de ordem, nos termos do Regimento, para a Mesa, Presidente","9":"eu ouvi há pouco um discurso de uma colega que tratava de educação, ele falava um pouquinho sobre educação. Eu quero dizer, sem medo de errar - sem medo de errar - que não falta nenhum único centavo para a educação neste Brasil. Eu duvido que alguns dos senhores me digam quanto o Brasil gasta em educação por dia, eu vou dizer a V.Exas. - pasmem! - que o Brasil gasta 1 bilhão de reais por dia, em média, em educação, para quê? Para formar muitas vezes analfabetos funcionais, para formar ou para desformar as nossas crianças - se é que posso usar esse termo, pode ser que seja um neologismo -, para fazer com que a nossa criança saia do ensino fundamental e chegue ao ensino médio depois de repetir muitos anos. E quando chegar ao ensino médio, ela vai olhar para lousa e vai dizer: Eu não entendo nada, então eu vou embora! Não estou entendendo nada o que o professor está falando!. Isso acontece porque ela não sabe Português; e, se não sabe Português, sequer entende o enunciado de Matemática. Quando se fala em colocar mais dinheiro na educação, a seguinte imagem vem à minha mente: uma mangueira gigantesca cheia de buracos, toda furada! Adianta o que colocar mais água na mangueira? Adianta o que colocar mais dinheiro na educação? Nada. Sabem por que a nossa educação é tão ruim? Porque os nossos professores lamentavelmente hoje não sabem ensinar, porque não foram ensinados a ensinar. Eles passaram por um processo ideológico e repetem aquilo que aprenderam. Pronto. Não ensinam. Nós temos que reformar a educação? Sim, nós temos. Precisa de mais dinheiro? Não! Nenhum centavo! É preciso aplicar esse quase 1 bilhão de reais por dia muito bem aplicado em educação e ensinar o básico. Estive com o Ministro Ricardo Vélez na semana passada, inclusive me comprometi a encampar com ele esse projeto da nova Educação Moral e Cívica no País, para que nós possamos respeitar os nossos símbolos, para cantar o nosso Hino, para entender o nosso Hino, para saber quais são os símbolos da nossa Bandeira. Ele ficou feliz da vida. Eu disse: Ministro, eu quero prazo. Conseguimos fazer em 20 dias?. Ele respondeu: Calma, Joice! Você é muito acelerada! Vamos colocar uns 2 meses para passar pelas equipes técnicas. Nós precisamos dar um ensino fundamental de qualidade para as nossas crianças, para que elas cheguem ao ensino médio e entendam o que devem aprender. Nós precisamos investir - e esse é um compromisso do Ministro - no ensino técnico, para que os adolescentes tenham a possibilidade ou a oportunidade de gerar seu próprio sustento, de gerar renda. Para onde vai o menino ou a menina, muitas vezes pobre, da favela, que fugiu da escola? Ou que abandonou o ensino médio? Que não tem oportunidade de emprego? Que não tem nenhuma qualificação técnica? Que não entende o que lê e escreve? É um alvo fácil para as aves de rapina do tráfico! Muitas vezes esses jovens são entregues ao tráfico de drogas muitas vezes ou a outros tipos de crime, como pequenos furtos, porque houve negligência no processo educacional. Nós vamos continuar deixando as nossas crianças e adolescentes passarem por isso? O que divide o Brasil Somália do Brasil que pode ser a Suécia é a educação! No Rio de Janeiro, lindo e maravilhoso, que de um lado tem a Zona Sul, São Conrado, e de outro tem a favela, o que separa aquela gente, aqueles jovens, é a educação! E nós vamos continuar rasgando 1 bilhão até quando? Nós vamos continuar condenando os nossos jovens à morte intelectual e financeira até quando? A nossa responsabilidade com o País, com esses jovens, com o processo de educação que vai resgatar a dignidade deste País é gigantesca! Esse é um compromisso que V.Exas. podem ter certeza que vou encampar, que o Ministro Vélez vai encampar e que este Governo vai encampar","10":"nós recebemos hoje nesta Casa, enfim, o texto da nova Previdência. Como era previsto, já se iniciou uma série de discursos, uma narrativa para desconstruir um texto que é cidadão e necessário para que o nosso País ande para a frente. O Governador Flávio Dino, do PCdoB do Maranhão, hoje saiu fazendo críticas duras ao texto da Previdência. Disse que o texto de Bolsonaro atinge os mais pobres. Disse que é cheio de pegadinhas. Fez duras críticas. Eu poderia dizer ao Governador Flávio Dino que ele está equivocado, que ele está mentindo, que ele está dissimulando, que ele está manipulando os mais pobres. Mas não vou dizer isso, não. Eu vou contar ao Governador do Maranhão o que é a nova reforma da Previdência, que foi estruturada em quatro pilares fundamentais: combate às fraudes, redução de ações judiciais, modernização do processo de cobrança de dívidas, equidade e criação de um novo regime de capitalização para as novas gerações, para que as novas gerações possam ter Previdência. Para formular essa nova Previdência, Sr. Governador - acho que o senhor não leu o texto, não entendeu ou não quis entender -, estabelecemos alguns princípios, como regras justas e igualitárias, sustentabilidade financeira, respeito ao direito adquirido, transparência e separação clara entre o sistema de natureza previdenciária, ou seja, a Previdência, e o de natureza assistencial, ou seja, a assistência. É uma questão de justiça, Sr. Governador desinformado! Quem ganha menos, o mais pobre, paga menos. Quem ganha mais paga mais. Quem não entendeu anote aí: aquele que ganha menos, que ganha até um salário mínimo, pagará menos, terá uma redução na contribuição. Hoje pagam 8%; com o novo texto, serão 7,5%. São 23 milhões de pessoas em um universo de 55 milhões de pessoas. E os servidores públicos, minha gente? Hoje os servidores públicos pagam uma alíquota máxima de 11%. Essa alíquota poderá chegar a 16,8%. Você pode me dizer: Meu Deus do Céu! Isso vai sobretaxar o professor, que ganha pouco, vai sobretaxar o militar, que ganha pouco! Não! É para quem ganha 39 mil reais; não é para quem ganha 2 mil, 3 mil, 4 mil, 5 mil, 6 mil reais. É para quem ganha 39 mil reais! Essa é uma Previdência que vai fazer justiça e que vai, inclusive, mexer com a nossa Previdência. Vai haver corte - e tem que haver, sim - aqui nesta Casa! Nós Deputados estaremos no mesmo Regime Geral da Previdência Social. E só! No mesmo Regime Geral! Isso é equidade. Todos estão incluídos aqui: servidores públicos, trabalhadores regidos pelo INSS, militares - o texto vai chegar também - e nós políticos. É assim que tem que ser, senão nós não teremos autoridade moral para cobrar a aprovação desse texto nesta Casa. Nós políticos temos que dar a contribuição - todos: Executivo, Legislativo e Judiciário. Aliás, o Flávio Dino foi juiz. Há muito juiz aposentado que recebe os seus 28 mil, 30 mil reais e está contra esse novo sistema. Nós temos que fazer justiça de fato. Nós temos que manter a sustentabilidade, a fim de chegar a um equilíbrio em 10 anos. Com esse texto, nós teremos 1 trilhão de reais de economia - 1 trilhão! É muito dinheiro. Dinheiro para quê? Para ser investido em educação, saúde, segurança. É isso o que nós queremos. É disso que o mais pobre precisa. Nós temos que tirar o excesso de privilégios dos barões da Previdência e atender o povo mais pobre de verdade.","11":"eu só quero restabelecer a verdade. Fui citada pela Parlamentar anterior. Eu não só conheço o texto como também participei das reuniões com a equipe técnica que construiu o texto da Previdência. Não estou aqui brincando de jogar informações ao léu, como parece fazer a colega. Cabe dar uma informação a todos: a Previdência no Maranhão está quebrada, há um rombo. Desde o ano passado não se sabe o que fazer com isso. Talvez o Governador do PCdoB tenha uma ideia melhor do que esta que estamos apresentando.","12":"partido do Presidente Jair Bolsonaro, partido que tem a maior bancada feminina, partido que elegeu a mulher mais votada na história desta Câmara, tem a orientação de votar não. Aliás, Presidente, nossa orientação é sim, sim, sim. Votamos sim, por favor","13":"esse é um projeto de decreto legislativo de acordo para a educação, para promover o intercâmbio. Esse tipo de acordo já acontece e já aconteceu em 96 países. São 96 países que têm esse tipo de acordo com o nosso Brasil. Para quê? Para que venham professores de fora e alunos de fora, para que nós possamos também mandar professores e alunos e fazer esse intercâmbio educacional. Isso já acontece no Brasil e vai continuar acontecendo. O que a Oposição quer não tem nada a ver com esse decreto legislativo - derrubar, retirar... O que eles querem é simplesmente travar a pauta, obstruir, deixar de andarmos para a frente com a reforma da Previdência. É só isso. É só uma estratégia política. Não estão nem aí para o decreto legislativo. Isso aqui faz bem para o Brasil. Isso aqui faz bem para os nossos alunos, para os alunos de fora que chegam aqui. Isso aqui faz bem para as relações internacionais, mas isso aqui não está em discussão. Cadastro positivo?! Já foi aprovado. E estão aí falando, falando, falando: Nós vencemos, vencemos, vencemos, vencemos. Aliás, ontem, vencemos de lavada e vamos continuar vencendo. Vamos aprovar a reforma da Previdência. Não adianta. Não há choro nem vela, porque o Brasil precisa da reforma. Ou nós vamos continuar jogando fora mais de 1 trilhão de reais, que poderiam ir para saúde, educação e segurança? O povo não vai cair nessa ladainha da oposição, porque é uma ladainha. Toda a vez em que V.Exas. subirem para falar esse bando de bobagem e mentiras, nós vamos entrar com os números. Nós vamos falar a verdade. Nós vamos mostrar para o povo brasileiro que, sem a reforma da Previdência ou a nova Previdência, o Brasil quebra. É simples assim. Vai quebrar. Não vai ter aposentadoria nem para os que estão hoje no Regime, quiçá para aqueles que vão chegar amanhã e depois de amanhã. Ora, vamos levar o Brasil a sério, minha gente. Vamos levar o Brasil a sério. Esta sessão aqui tem custo. O Brasil está pagando por isso. O cidadão brasileiro contribuinte está pagando por isso. Então, vamos respeitar o contribuinte brasileiro, o cidadão brasileiro. Vamos fazer esta Casa trabalhar de verdade. E nós temos que trabalhar para aprovar essa reforma da Previdência rapidamente. Não é na enrolação, não. Não é para ficar meses, meses e meses, não. A oposição quer fazer o quê? Quer fazer o que sempre fez: atrapalhar o Brasil. É isso! Essa turma aí do PT e dos partidos aliados ao PT, que hoje não se conforma porque não está no Governo, quer atrapalhar o Brasil. Nós não vamos deixar. É simples assim, senhores.","14":"Começo aqui dizendo como é bom fazer parte de um Governo que cumpre a palavra! Como é bom ser Líder de um Governo neste Congresso Nacional que cumpre a palavra! Como é bom representar aqui dentro um homem chamado Jair Messias Bolsonaro! Vou dizer aos senhores que o que diferencia um grande homem, uma grande mulher, alguém realmente de estatura de uma criança birrenta, de alguém que não merece respeito, é o cumprimento da palavra. Pois bem, o Presidente Bolsonaro cumpriu o que prometeu e encaminhou aqui para o Congresso Nacional não apenas um texto, mas um conjunto de projetos que buscam corrigir os caminhos da nossa Previdência. Primeiro foi a Medida Provisória nº 871, e ela veio no dia 18 de janeiro. Para quê? Para combater fraudes. Depois veio a PEC, a PEC da Previdência, que propõe toda uma modificação no sistema previdenciário. E agora, dentro do prazo garantido, chegou hoje aqui a esta Casa o projeto de lei que traz as mudanças ao sistema de proteção social dos militares, das Forças Armadas. E ainda teremos um projeto de lei que vai trazer novas regras para atacar os devedores contumazes, aqueles que acumulam dívidas gigantes e nunca pagam, que são os famosos caloteiros da Previdência. Nós vamos enfrentar todas essas frentes. Vamos fechar todos esses flancos. A Previdência atual, senhores e senhoras, não oferece nada além de ilusão. É pura ilusão, pois não há garantia nenhuma de que haverá dinheiro, no futuro, para pagar aqueles que deveriam ser beneficiados. Hoje, o Estado como um todo, considerando o setor público, inclusive, não consegue responder às demandas da sociedade. Não há como. São demandas que deveriam ser cumpridas pelo próprio Estado. De que demandas eu estou falando? Saúde, educação, segurança, geração de emprego. A retomada do crescimento do nosso País só vai acontecer com a aprovação da nova Previdência, que, em sua essência, apresenta mudanças rumo a um País mais justo, a um País igualitário. Essa proposta chega não somente com o propósito de equilibrar as contas, não. A nossa nova Previdência tem um sistema previdenciário justo e igualitário para todos. Ricos vão se aposentar com a mesma idade dos mais pobres. A verdade é que, na prática, os mais ricos se aposentam muito mais cedo e recebem aposentadorias lá em cima, muito melhores. Vamos acabar com isso! Vamos acabar com o privilégios! Vamos acabar com os tratamentos diferenciados! As mudanças vão fazer com que ricos e pobres, funcionários públicos ou da iniciativa privada - todos - cumpram as mesmas regras. Isso é um sonho para um País que pretende ser gigante. É um sonho que nós, aqui do Congresso Nacional, vamos transformar em realidade junto com este Governo. É bem verdade que o Congresso vai deixar a sua digital no texto da nova Previdência? Claro que sim! É bem verdade! É da democracia, é direito de todos nós Parlamentares colocarmos a colher nessa discussão. Na discussão da Previdência, Parlamentar mete, sim, a colher. Mas também é nossa responsabilidade sabermos que não podemos mexer na espinha dorsal da economia de 1 trilhão de reais - 1 trilhão - em 10 anos. E assim vamos pavimentar um grande caminho, uma ponte sólida rumo a um futuro decente para o País que eu quero, para um País gigante, para um País com emprego, para um País respeitado lá fora, e os investidores farão fila para colocar dinheiro aqui, para gerar o crescimento desta grande Nação! Eu conto com todos os senhores, porque eu sei que até mesmo Parlamentares hoje da Oposição passam a entender a responsabilidade que têm com este País. Tenho conversado com os Parlamentares de partidos da Oposição, um a um, porque a nova Previdência é o único assunto que talvez possa unir Situação e Oposição e aqueles que querem ficar isentos, nem para um lado, nem para o outro. Teremos pautas inúmeras para divergir aqui dentro, pautas de costumes e tantas outras, sobre as quais iremos, sim, para um embate pesado. Mas essa pauta é uma pauta de responsabilidade com o País. Se nós queremos um Brasil justo de fato; se nós queremos um País justo de fato, todos nós temos que trabalhar para isso. E isso começa com a aprovação da nova Previdência. Por favor, insira meu pronunciamento nos meios de comunicação da Casa. Muito obrigada, Presidente.","15":"o Presidente Bolsonaro cumpriu o que prometeu e encaminhou para o Congresso não apenas um texto, mas um conjunto de projetos que buscam corrigir os caminhos da nossa Previdência. Primeiro foi a Medida Provisória nº 871, de 18 de janeiro, que trata de combater fraudes. Depois foi a Proposta de Emenda à Constituição nº 6, de 20 de janeiro, que propõe modificações no sistema previdenciário. Agora, dentro do prazo garantido pelo Secretário Especial de Previdência e Trabalho, está chegando ao Congresso o projeto de lei que traz mudanças ao sistema de proteção social dos militares das Forças Armadas. E ainda teremos o projeto de lei que vai trazer novas regras para atacar os devedores contumazes da Previdência, gente que acumula dívidas gigantes e nunca paga/caloteiros. A Previdência atual oferece nada além de ilusão, pois não há garantia nenhuma de que haverá dinheiro em caixa no futuro para pagar as aposentadorias. Hoje o Estado, como um todo, considerando todo o setor público, não consegue responder às demandas da sociedade por demandas que deveriam ser cumpridas pelo próprio Estado. Ou seja, a população fica sem saúde, educação, segurança e empregos. A retomada só vai acontecer com a Nova Previdência, que em sua essência apresenta mudanças rumo a um País mais justo, mais igualitário. Mas a proposta da Nova Previdência chega não somente com o propósito de equilibrar contas. Com a Nova Previdência será criado um sistema previdenciário justo e igualitário. Ricos vão se aposentar com a mesma idade que os mais pobres: as mulheres aos 62 anos, e homens, aos 65 anos. A verdade é que, na prática, os mais ricos se aposentam mais cedo e recebem aposentadorias melhores. Vamos acabar com isso. Todos vão ter de cumprir uma idade mínima para pedir aposentadoria e também um tempo mínimo de contribuição. É preciso acabar com privilégios, com tratamentos diferenciados. As mudanças vão fazer que ricos e pobres, sejam funcionários públicos e privados, cumpram as mesmas regras. Temos, sim, de acabar com os privilégios. Quem reclama da proposta da Nova Previdência não é o brasileiro médio, que já trabalha muito e por bastante tempo. Quem se mostra contra a Nova Previdência são pequenos grupos que não querem perder seus privilégios. Quem se posiciona contra a Nova Previdência olha apenas para o Brasil de hoje, com tantos desajustes. Quem se posiciona contra a Nova Previdência não olha para o Brasil do futuro que estamos começando a construir. Hoje falta trabalho para brasileiros de todas as idades. A Nova Previdência vai trazer de volta o crescimento econômico, os empregos; vão melhorar as contas públicas e permitir que o Governo invista no que tem de investir. É com esse cenário que trabalhamos: um País mais justo, com uma economia saudável, gerando mais riqueza e mais oportunidades de trabalho para todos os brasileiros. Já passou da hora de o Brasil ter um sistema previdenciário mais justo. Quem ganha mais pagará mais, e quem ganha menos pagará menos. Por isso é que a medida provisória enviada ao Congresso há um mês propõe alíquotas progressivas, que crescem conforme aumenta a faixa salarial. É a forma de combater injustiças em um País que tem tantas desigualdades. A Nova Previdência vai valer para todos, sejam funcionários do setor privado, servidores públicos, políticos ou militares. A hora de mudar a Previdência para melhor é agora. O Brasil, como um todo, fez um pacto pelas mudanças, pela construção de um País melhor, pela retomada da esperança. Os Deputados e Senadores que estão chegando ao Congresso fazem parte desse mesmo sentimento. O Executivo fez sua parte: encaminhou todas as propostas que integram a Nova Previdência, mostrou contas, projeções. Dentro de um processo democrático, todas as sugestões foram encaminhadas para este Congresso para que nós, dentro de um debate amplo, diante de plena possibilidade de ajustes e melhorias nas propostas, façamos a nossa parte na construção da Nova Previdência. Agora é a nossa vez de entrar em campo e fazer a nossa parte para garantir um Brasil melhor lá no futuro. A única certeza é: não há mais tempo para esperar. Não há como fazer de conta que está tudo bem. Agora a responsabilidade é nossa. Só nossa. De mais ninguém."}}