{"content":{"0":"Queria, antes de mais nada, dizer que ontem ouvimos nesta Casa muitos discursos bonitos, muitos discursos falando sobre justiça social, sobre distribuição de renda, sobre a luta contra a desigualdade, sobre como Parlamentares do PT, do PSOL, do PCdoB lutam pelos mais fracos e pelos mais oprimidos, como eles lutam contra os privilégios, contra as injustiças do mundo, como eles são os monopolistas da virtude. Agora o engraçado é notar que esses mesmos Parlamentares que usaram essas palavras bonitas não abriram mão de absolutamente nada do dinheiro público. Pelo contrário, esbanjam o quanto querem e na cara de todo mundo para quem quiser ver no Portal da Câmara. Não abriram mão de auxílio-mudança nem de auxílio-moradia, nem de carro oficial, nem de motorista, nem da aposentadoria especial. Atenção: nem aqueles que são contrários à reforma da Previdência abriram mão da aposentadoria especial e ainda esbanjaram no gasto da verba de gabinete. Todos aqui são Parlamentares, não existe nenhuma criança aqui, todo mundo sabe que, proporcionalmente, quem mais paga imposto no Brasil é o mais pobre, porque os nossos impostos estão concentrados no consumo, não estão concentrados nem no patrimônio nem na renda. Quem mais paga imposto no Brasil é o Seu João, a Dona Maria , a dona de casa que compra arroz, feijão, toalha, papel higiênico, suas compras do dia a dia no supermercado. É ela quem mais paga imposto, é ela que, em regra, financia todos os gastos aqui desta Casa. Diz o ditado que as palavras movem, mas que o exemplo - só o exemplo - arrasta. Por que esses Parlamentares que se dizem defensores dos mais pobres não fazem como diversos colegas aqui da Casa, liberais inclusive, pessoas do Partido Novo, pessoas do meu partido, eu mesmo, pessoas do Democratas, pessoas também do PP, do PSDB? Em diversos partidos diferentes, eu vejo Parlamentares abrindo mão de todos os privilégios. Agora, em nenhum dos partidos de esquerda, eu vejo a mesma coisa acontecendo. E essas mesmas pessoas, esses mesmos guerreiros da justiça social ainda vociferam contra a reforma previdenciária falando que a reforma da Previdência é para tirar dinheiro do mais pobre, falando que a reforma da Previdência é para acabar com direitos. Quem frequentou aqui o curso desta Câmara - e eu o recomendo para os meus colegas de esquerda que, aparentemente, não o frequentaram - sabe que só 3% - atenção: só 3%! - do dinheiro do sistema previdenciário vai para a camada mais pobre da população. Talvez algum petista possa dizer: Bom, mas 3% já está bom, era o que a gente pegava na PETROBRAS. Por que o pobre não pode ficar com 3% também? O problema é que, nesse caso, é um roubo institucionalizado de 97% do orçamento da Previdência! Noventa e sete por cento não vão para a população mais pobre. É esse o sistema justo dos mais pobres e dos oprimidos que a oposição tanto defende? É esse sistema de privilégios que beneficia mais a nós, Deputados, Senadores, juízes, Ministros do Supremo Tribunal Federal, Presidente da República, é esse sistema de privilégios que a esquerda defende? Eu não acho que isso seja nada benéfico para os mais pobres. Eu não vejo como isso pode beneficiar a camada mais pobre da população. É matemática simples. Quando o sistema previdenciário dá prejuízo, de onde sai o dinheiro? Sai do Tesouro. Tesouro é um nome carinhoso utilizado aqui na Casa para falar dinheiro de impostos pagos pelos mais pobres. E por que ninguém tem coragem também de falar sobre as alternativas para fazer uma reforma da Previdência? Porque, se não há corte de gastos, só restam três outras opções: ou você imprime dinheiro e gera inflação para pagar essa dívida - e nós já sabemos, nós já tivemos uma experiência nos anos 90 com a inflação, e não foi muito legal - ou nós nos endividamos mais - e a esquerda que fala em não dar dinheiro para os banqueiros, eu acho que não quer se endividar mais com os bancos nacionais, como o Lula aumentou a nossa dívida interna - ou nós aumentamos imposto. Eu quero ver o oposicionista à reforma que tem coragem de subir a esta tribuna e falar que defende aumento de imposto, aumento de inflação ou aumento de endividamento, contra a reforma da Previdência. Populismo é fácil. Difícil é quando a realidade bate à porta.","1":"Uma das principais alegações que vêm sendo feitas é em relação à prisão em segunda instância. Supostamente, incluir na legislação, por meio de uma proposta de emenda à Constituição, que o cumprimento de pena pode começar imediatamente após a condenação segunda instância seria um desrespeito às nossas garantias e direitos fundamentais. Mas quem fala isso efetivamente não parece ter lido o projeto, porque o próprio projeto já garante efeito suspensivo para recurso especial e recurso extraordinário — aqui, eu leio ipsis litteris caso haja uma possibilidade de resolução pelo Tribunal Superior que possa levar à revisão da condenação. Ou seja, se houver alguma chance de haver absolvição em Tribunais Superiores, o réu vai continuar respondendo em liberdade. A produção de prova acaba na segunda instância. A primeira instância analisa as provas. A segunda instância analisa as provas. STJ e STF são para questões constitucionais, legais e jurisprudenciais. Não se trata de analisar prova. O Supremo não foi feita para analisar prova. O STJ não foi feito para analisar prova. O outro ponto seria que estaríamos legalizando a pena de morte aprovando o excludente de ilicitude, a legítima defesa dos policiais. Mais uma vez, parece uma crítica de quem não leu o texto. E aqui, mais uma vez, eu leio exatamente como escrito: considera-se em legítima defesa: I o agente policial ou de segurança pública que, em conflito armado ou em risco iminente de conflito armado ou seja, quando já foi alvejado ou quando está prestes a ser alvejado — previne injusta e iminente agressão. Ora, os Parlamentares que são contra esse projeto defendem o quê? Que os policiais, como hoje, tenham de esperar tomar tiro para depois reagir? Que, uma vez subindo um morro, um policial, um agente de segurança pública que dê de frente com um criminoso, que dê de frente com um traficante tenha de esperar sofrer o primeiro tiro para, então, ter o excludente de ilicitude, para, então, poder ser absolvido, uma vez denunciado pelo Ministério Público por homicídio? É uma bizarrice jurídica isso! Nenhuma política de segurança pública de nenhum país sério obriga os seus policiais a tomar tiro antes de reagir. Outro ponto é a questão de aprimorar o combate ao crime organizado cortando pela raiz o seu financiamento. No caso de condenação por infrações às quais a lei comine pena máxima superior a seis anos de reclusão, poderá ser decretada a perda, como produto ou proveito do crime (...) Ou seja, se existe um patrimônio de uma organização criminosa, vamos supor do tráfico de drogas, que foi adquirido por meio da atividade ilícita, se houver comprovação de que nenhum patrimônio daquela organização foi obtido por atividade ilícita, por que o Estado não pode simplesmente confiscar esse bem obtido de maneira ilícita para efetivamente melhorar a estrutura da segurança pública e melhorar a estrutura do Estado? E a última, que me parece ser a que mais causa revolta dentro desta Casa, é a criminalização do uso do caixa dois. Parece bastante simples. Uma vez que não declarou os recursos de campanha, uma vez que tenha problemas com a Justiça em relação a isso, é preciso efetivamente ser punido criminalmente por isso; não basta só ser crime eleitoral. Agora, o pessoal que continua sugerindo que não sejam punidos aqueles que devem ser punidos deveria pensar em talvez...","2":"Peço tanto aos meus colegas quanto à população que prestem bastante atenção, porque se trata da Associação Nacional dos Procuradores da República, e não da associação nacional daqueles que recebem 1 salário mínimo, da associação nacional daqueles que recebem menos de 10 mil reais, ou menos de 5 mil reais, ou menos de 1 mil reais. Trata-se de uma associação cujo piso salarial é de 28.660 reais. Uma das primeiras alegações dessa associação é que a reforma prejudicaria os mais pobres. Mentira! A verdade é que a reforma não afeta os 75% mais pobres da população. Quem se aposenta hoje com 1 salário mínimo integral, por idade, quem se aposenta com BPC, quem já está aposentado, quem recebe aposentadoria rural e diversos outros que fazem parte da camada mais pobre da população não serão afetados. Outro ponto: que a reforma atingiria os direitos dos trabalhadores. Mais uma mentira! A reforma não mexe com direito adquirido. A reforma respeita o ordenamento jurídico brasileiro. Quem já está aposentado não sofrerá nenhuma mudança. Essa é mais uma mentira dos Procuradores da República. Outro ponto: que os servidores já teriam sido igualados aos demais brasileiros na reforma que entrou em vigor em 2013. É mentira também! Muitos servidores ainda não estão sujeitos ao teto do regime geral, ao teto do cidadão comum, ao teto do trabalhador da iniciativa privada, que sustenta este País e sustenta inclusive as grande aposentadorias, superaposentadorias e supersalários dos Procuradores da República. Outro ponto bastante difundido: que o Governo não cobra os devedores; que, se cobrasse os devedores, na verdade, a Previdência seria superavitária. É mentira também! Dos 433 bilhões inscritos em dívida ativa previdenciária, só 130 bilhões estão em cobrança com potencial de recuperação, ou seja, todo o resto trata-se de empresa que não pode mais ser cobrada, porque simplesmente não existe. Como você vai cobrar da VARIG, por exemplo? Você vai cobrar de fantasma? Como você vai cobrar de um patrimônio que não existe mais? Mas, ainda que essa dívida fosse paga, ainda que esses 130 bilhões fossem recuperados, isso não daria para pagar nem meio ano de rombo da Previdência - nem meio ano! E eu queria saber o que os Procuradores dariam como sugestão para sustentar o resto do tempo. O outro ponto: que os servidores públicos não se aposentam muito cedo. Eles dizem que os servidores públicos hoje se aposentam no mesmo tempo que o trabalhador da iniciativa privada. É mentira também! Enquanto hoje as médias de aposentadorias do funcionalismo público, que é quem conseguiu a vida inteira manter a carteira assinada, conseguiu a vida inteira contribuir, enquanto a média desses se mantêm entre 50 anos e 55 anos, a média nos Estados mais pobres, na iniciativa privada, é de 63 anos, 64 anos. É mais uma mentira da Associação Nacional dos Procuradores da República! Outra mentira é que os servidores públicos contribuem mais e, justamente por isso, devem ganhar mais. Mas a verdade é que a conta não fecha. O déficit do funcionalismo público hoje na Previdência, proporcionalmente, em relação à iniciativa privada é dez vezes maior. Hoje, a aposentadoria do trabalhador na iniciativa pública, a nossa, Deputados, dos Ministros do Supremo, de juízes, de promotores, do Presidente da República, de Ministros de Estado, causa um rombo proporcionalmente dez vezes maior do que a aposentadoria do trabalhador da iniciativa privada, que vai ser protegido na reforma que será proposta pelo Ministro Paulo Guedes. Não existe retirada de direitos, não existe qualquer prejuízo aos mais pobres. Pelo contrário, a associação que se manifesta contra essa reforma da Previdência tem entre seu associado mais pobre alguém que ganha 28.660 reais. Trata-se da elite da população brasileira de um país pobre, infelizmente, no qual vivemos hoje. Portanto, se querem atacar a reforma, ataquem com fatos, ataquem com números, tragam críticas construtivas. Ficar só com mentira e canalhice não vai solucionar o problema, vai atrapalhar o debate público e mostrar demagogias e interesses escusos de quem o faz.","3":"Olha, para minha definição, eu acho que o adjetivo pornográfico se encaixa muito mais em desviar dinheiro de aposentado e depois discursar contra a reforma da Previdência. Isso, para mim, parece muito mais explícito e pornográfico do que qualquer discurso. Pornográfico, para mim, também parece ser muito mais utilizar dinheiro de propina para tratorar o Congresso Nacional durante 13 anos do que qualquer discurso, de qualquer Deputado do PSL, do NOVO, de qualquer partido liberal ou conservador. Mais pornográfico ainda, a meu ver, é utilizar dinheiro roubado de aposentado para comprar videogame para o filho. E olha que eu, pessoalmente, não tenho nada contra videogame. Jogo videogame; acho ótimo - como Deputado, tenho cada vez menos tempo para jogar -, mas o meu eu comprei com o meu dinheiro, não foi com dinheiro roubado de fundo de pensão, não foi com dinheiro roubado de aposentado. Ela também disse que a base do Governo é desqualificada e agressiva. Ora, que moral tem a Deputada de falar sobre qualificação, quando ela foi base de uma Presidente que não era capaz de formar uma frase com sujeito e predicado? Quando, neste mesmo plenário aqui, hoje cedo, a Deputada Benedita bateu no peito e se orgulhou ao dizer que não sabia o que era comunismo porque nunca leu um livro? Como um Deputado se orgulha de nunca ter lido um livro? Que exemplo é esse que estamos passando para a sociedade? Aqui nós analisamos as mais altas questões da República; aqui nós tratamos dos mais importantes acordos internacionais, das reformas estruturais e econômicas, do nosso ordenamento jurídico, e não precisa ler nenhum livro para isso? E é orgulho, ainda, dizer que nunca leu nenhum livro? Sobre ser agressiva - a base do Governo agressiva -, engraçado também vir de uma Parlamentar petista, partido que apoia movimentos que invadem terra; que soltam rojão na cabeça de jornalista e matam o jornalista; que invadem propriedade; de um partido que tem em seus quadros um ex-Vereador do PT, de Diadema, que empurrou um homem inocente contra um caminhão e quase matou esse homem. Outro ponto, e mais uma vez peço licença para abrir aspas, Sr. Presidente. Ela disse: Nós temos história. Esse é o único ponto com o qual eu concordo com a Deputada Gleisi Hoffmann. De fato o PT tem história. O Lula não se tornou o pilantra que é hoje da noite para o dia. Há muito tempo já trabalhava como informante do DOPS. Dizia lutar contra a ditadura militar, mas ia fumando um cigarrinho ao lado dos delegados e ao lado dos oficiais da ditadura, para depois trair os seus colegas sindicalistas, para depois vender greve e negociar com o patrão, para ele ter benefício, e o empregado ficar completamente marginalizado. De fato, tem história. Dilma também teve uma atuação muito expressiva e republicana durante esse período, explodindo bombas, saqueando bancos. De fato, é uma história maravilhosa. Um desafio feito pela Deputada Gleisi Hoffmann foi o de que o Governo Bolsonaro fizesse um terço do que o Governo Lula fez. Se o Presidente Bolsonaro me permite dar sugestão, se ele quiser aceitar o desafio da Deputada Gleisi Hoffmann, eu sugiro que ele cause 4 milhões de demissões; deixe 4 milhões de brasileiros desempregados, porque o PT gerou 12 milhões de demissões. Sugiro também que ele fraude 1% - e leve para o seu partido - dos contratos da PETROBRAS, porque o PT levava 3%. Aí o Governo Bolsonaro vai ter feito um terço do que o Governo Dilma fez. Para terminar, Sr. Presidente, ela disse com muito gosto - aspas novamente.Não viemos do submundo das redes sociais. Pois eu digo, Sr. Presidente, que eu prefiro ter vindo das redes sociais e das ruas a ter vindo do submundo do crime, da propina e do terrorismo.","4":"Trata-se, evidentemente para quem estudou o projeto e se debruçou com a sua respectiva assessoria técnica nos últimos dias, da democratização do crédito. É basicamente para a D. Maria, que vende bolo na esquina e não tem conta bancária, e não consegue fazer um empréstimo, e não consegue crédito, porque não consegue comprovar que tem renda; é para o cara que vende água no semáforo, que também não consegue comprovar que tem renda e também não consegue ceder nenhuma garantia. E existe esta falsa postura combativa por parte do PT: Ah, não! Não vamos beneficiar os bancos! Somos contra os bancos! É um absurdo beneficiar os bancos! Espere aí, gente! Foi durante os Governos petistas que os bancos mais lucraram na história deste País! Vocês nunca fizeram nada contra os bancos! Pelo amor de Deus, que hipocrisia! Ainda que houvesse alguma coerência no discurso de vocês, o fato é que o cadastro positivo é justamente contra o oligopólio sobre o qual os Deputados acabaram de discursar. Se querem combater o oligopólio, por que não democratizar a informação, para que as fintechs, para que as instituições financeiras menores também tenho acesso ao score daquele que paga as suas contas? Ah, mas agora todo mundo vai saber quem não paga dívida! É o contrário, hoje quem não paga já está lá marcado. Quem não está marcado é quem paga: quem paga a conta de luz, quem paga a conta de água, quem paga a conta de telefone. Esse cara não tem o seu crédito garantido por intransigência da Oposição, que fala que isso é para beneficiar os bancos, mas na prática é o contrário. São as menores instituições financeiras e são os mais pobres que se beneficiam do crédito mais barato, quando hoje só tem direito a crédito barato amigo do rei: quem tem amigo no BNDES, quem tem amigo no Governo. Só esses caras merecem juro barato para a Oposição, só esses caras merecem juro barato, na visão do PT. No que depender deles, é só rico e amigo do Governo que tem juro barato. Agora, o pobre que paga as suas contas e quer utilizar o cadastro positivo para ter um juro justo, para não ter um dos maiores spreads bancários do Brasil, esse cara, para o PT, não tem direito a nenhum tipo de crédito. Serão 40 milhões de pessoas beneficiadas, pessoas que hoje não têm conta em banco, e poderiam obter crédito para os seus pequenos empreendimentos, para o início de um pequeno negócio, como uma pequena mercearia, um pequeno restaurante, um pequeno bar. Hoje não podem, porque o crédito é basicamente limitado para quem tem amizade com o Governo. É isto que vocês querem: que o crédito continue submetido à vontade daqueles que estão no poder. Parabéns ao Banco Central! Parabéns ao Ministro da Economia por apoiar esta pauta! O mais pobre tem direto a crédito e não merece a canalhice que vem sendo espalhada pelo Partido dos Trabalhadores.","5":"Primeiro, o Deputado Alexandre Padilha disse que eu não teria moral nenhuma para falar sobre os seus discursos ou para falar sobre a sua afirmação em relação à votação do Tratado Internacional envolvendo educação e que ele, sim, estava se atendo ao tema, ao contrário do que eu afirmei. Aliás, antes disso, a Deputada Gleisi Hoffmann já tinha dito que eu era produto do submundo das redes sociais e que utilizava títulos espalhafatosos. Causou-se surpresa descobrir que esse discurso do Deputado Alexandre Padilha foi para o seu canal no Youtube, que possui incríveis 383 inscritos - são 383 mesmo, e não 383 mil. Ele enviou vídeo com o título Padilha detona Kim Kataguiri, com 80 visualizações, um quórum menor até do que encontramos aqui no plenário da Casa num dia comum. Parece que o PT está com um pouco de inveja de quem veio das redes sociais e tentando imitar, de maneira bastante patética, o trabalho consistente que fazemos. Mas o sucesso que temos nas redes sociais e na Internet vem do nosso conteúdo, da nossa consistência e da nossa coerência. Por mais que vocês tentem imitar ou emular qualquer coisa do tipo, jamais vão conseguir. Outro ponto que eu queria levantar, Sr. Presidente, é que houve nesta Legislatura uma mudança dos lugares dos Deputados do Democratas, que antes ficavam na parte da direita aqui do plenário e passaram para a esquerda. Mas os Parlamentares do PSOL não estão respeitando essa nova configuração. Hoje, felizmente, conseguimos, na votação, sentar, de fato, nas cadeiras que nos são de direito, porque temos Parlamentares suficientes para isso, diferentemente do PSOL, que tem uma bancada nanica. Conseguimos sentar nos nossos lugares porque, acho, a sessão era muito tarde para os Parlamentares do PSOL. Estávamos fazendo uma votação às 11h50min no momento em que estava sentado justamente na bancada que agora é do Democratas e não havia absolutamente nenhum Parlamentar do PSOL naquela bancada. Acho que o pessoal pensou que acordar meio-dia era muito cedo. Outro ponto que eu queria levantar diz respeito ao discurso do Deputado Henrique Fontana, que disse que é um direito do Parlamentar vir até a esta tribuna ou ao plenário falar sobre o que quiser, não interessa qual seja a discussão - peço mais 1 minuto, Sr. Presidente, para completar o raciocínio. Aproveito para citar o Regimento Interno da Câmara dos Deputados e para lembrar ao Deputado que democracia não se faz com Deputados tendo privilégios ou superpoderes, mas com Deputados seguindo as regras, como toda a população. O art. 175 do Regimento Interno desta Casa de Leis diz o seguinte: O Deputado que usar a palavra sobre a proposição em discussão não poderá: I - desviar-se da questão em debate. Não é preciso ler muito do Regimento; é só pegar o inciso I; não é preciso avançar. Portanto, tem de debater o assunto da matéria. Não pode falar sobre São José da Piraporinha, cumprimentar o Prefeito que fez aniversário, cumprimentar o Vereador, falar da intriga de partido A ou de partido B. Da próxima vez em que um Parlamentar do PT se desviar da discussão, pode ter certeza de que eu vou levantar questão de ordem, ou melhor, vou levantar reclamação no plenário, para garantir que o Presidente casse a palavra. Para finalizar minha fala, quero dizer que o Deputado Henrique Fontana também disse que me convidaria para um debate propositivo em relação à reforma previdenciária. Segundo ele, 40% dos trabalhadores - isso está registrado; não precisam acreditar em mim - ficariam sem aposentadoria com a nova reforma da Previdência, porque a expectativa de vida não chega aos 65 anos. É uma canalhice utilizar a mortalidade infantil no cálculo da Previdência, porque nenhum recém-nascido se aposenta nesse sistema, no novo sistema previdenciário nem em nenhum sistema do mundo. O que conta é a taxa de sobrevida, e, nas cidades mais pobres, essa taxa de sobrevida aos 60 anos de idade é de viver até os 80 anos. Portanto, se o Deputado quer um debate sério, eu topo o debate, mas pelo menos utilizemos dados corretos, e S.Exa. deixe que eu publique no meu canal no Youtube, porque, afinal de contas, ninguém quer ver vídeo do PT falando baboseira","6":"nos últimos dias, tenho recebido muitos juízes, muitos promotores, muitos Deputados, muitos Senadores, muitas pessoas preocupadas com os mais pobres, muitas pessoas preocupadas com a reforma previdenciária que supostamente estaria prejudicando os mais pobres. É engraçado que nenhuma dessas categorias jamais bateu no meu gabinete para falar sobre os empréstimos a milionários do BNDES ou talvez sobre a correção da tabela do Imposto de Renda ou sobre o auxílio-moradia de juízes e promotores e muito menos sobre aumento de salário de juízes do Supremo Tribunal Federal, que tramitou neste Congresso há pouco tempo. Isso me despertou uma curiosidade: de onde veio essa súbita preocupação com os mais pobres dessas categorias que, na pior das hipóteses, recebem os seus 20 mil ou 25 mil reais por mês? Estudei a reforma, Sra. Presidente, e descobri que, para quem recebe um salário mínimo, ou seja, para os mais pobres que essas categorias tanto dizem defender, as coisas não só não pioram como melhoram. A alíquota para os mais pobres é menor. A contribuição, a fatia que o Estado toma do dinheiro desses que recebem até um salário mínimo vai ser menor com a reforma previdenciária. E mais, eu vi muitos Parlamentares, na semana passada, falarem nesta tribuna que agora o benefício não vai estar vinculado ao salário mínimo. Logo, os mais pobres agora não receberão mais um salário mínimo, mas só 400 reais. Pura canalhice, Sra. Presidente, porque hoje, aos 60 anos de idade, o mais pobre não recebe absolutamente nada. O que se propõe, na nova Previdência, é que já aos 60 anos ele receba 400 reais, caso esteja em situação de miserabilidade. Ora, como alguém pode falar em desigualdade social, como alguém pode falar em defender os mais pobres, como alguém pode falar em justiça social e ser contra pagar 400 reais, uma renda mínima, para quem hoje não recebe absolutamente nada, e fica 5 anos, dos 60 aos 65 anos, sem receber absolutamente nada? Que diabo de defesa dos mais pobres é essa, em que você só defende que ele receba o benefício 5 anos depois e que, aos 60 anos, ele passe fome, caso não tenha contribuído tempo suficiente? Outra afirmação é a de que a idade mínima prejudicaria principalmente os mais pobres, de que os tais 65 anos seriam uma judiação com a diarista, com o pedreiro, com a dona de casa, com essas categorias mais vulneráveis. O fato é que hoje... E vocês não precisam acreditar em mim. Trata-se de um dado oficial do Ministério da Economia, dado que vem do Governo Dilma, inclusive, porque, independentemente do Governo, o método de cálculo é o mesmo, até mesmo para calcular o déficit. Desde Fernando Henrique, o método é o mesmo, aprovado por esta Casa e referendando pelo TCU. Disso isso para os teóricos da conspiração que falam que não existe déficit na Previdência, o pessoal que fez Economia em Hogwarts e acha que a solução é bruxaria e diz que consegue criar superávit mágico na Previdência! Enfim, o método de cálculo é o mesmo desde lá detrás. Retomando o raciocínio, dizem que a idade mínima de 65 anos prejudicaria os mais pobres. Mas hoje quem se aposenta por tempo de contribuição é justamente o mais rico, é justamente o cara que se aproxima mais do teto do regime geral ou do regime próprio, recebendo seus 15 mil, 20 mil, 25 mil, 30 mil reais. O pedreiro não consegue trabalhar todo o período do tempo de contribuição formalmente para se aposentar, nem a dona de casa, nem o diarista. Que diarista tem o trabalho estável, com salário fixo, formal, com a contribuição arrecadada durante todo o seu período de trabalho, durante toda a sua vida laboral? Nenhum! Isso é uma ilusão! Isso não existe! Hoje, inclusive, para corroborar esse dado, os Estados que têm as aposentadorias mais precoces são os Estados mais ricos, e a população dos Estados mais pobres já se aposenta por idade. Ou seja, não existe prejuízo nenhum para quem hoje se aposenta com salário mínimo. Pelo contrário, para quem hoje se aposenta com um salário mínimo, vai haver uma antecipação do benefício em 5 anos, e a alíquota vai diminuir. Mas aí me causou curiosidade: bom, já que não prejudica os mais pobres, por que juiz, promotor, Deputado, Senador e Ministro estão batendo à porta do meu gabinete para falar contra a reforma e dizer que estão preocupados com os mais pobres? Então eu fui ver como essas classes são afetadas pela reforma previdenciária. Para essas classes, incluindo a minha classe agora, a de Deputado Federal - e o mesmo vale para Senadores, juízes e promotores -, a contribuição vai passar de 11% para 19%. Essa classe recebe, como eu disse no início da exposição, pelo menos 20 mil a 25 mil reais. Não me parece fazer parte da camada mais vulnerável da população. Pelo contrário, hoje quem recebe 20 mil, 25 mil reais ou mais, e isso inclui todos os Parlamentares que estão aqui, faz parte do 1% mais rico da população. Lembro aos senhores que estamos em um País pobre, em que mais da metade da população recebe menos ou até 1 salário mínimo. Outro ponto é que serão também cortadas as aposentadorias acumuladas e que hoje fazem com que muitos furem ou já tenham furado o teto do funcionalismo público, o que atingirá gente como Marilena Chauí, Geddel Vieira Lima e José Sarney. Você que me vê, você pagador de impostos, você que paga a conta, que paga esta Casa, paga tudo, você não sabe, mas é você que financia a aposentadoria de José Sarney, pelo Senado, de 30 mil reais, mais a pensão de ex-Governador, outros 30 mil reais. Esse tipo de coisa, com a nova Previdência, acaba. É esta a proteção aos mais pobres que está sendo pregada: a proteção ao mais pobre que ganha salário de 39 mil, 40 mil reais, tem segurança, mora em condomínio fechado, os filhos estudam em escolhas particulares, tem convênio de saúde particular e não precisa de nenhum serviço público, mas diz que está protegendo os mais pobres ao combater a reforma da Previdência. É uma hipocrisia escancarada para todos vocês que assistem a esta sessão e pagam imposto, pagam a conta de quem fica fazendo gracinha aqui, fazendo obstrução para não se votar nada, para não se discutir nada. Fica o dia inteiro votando obstrução aqui. São esses que dizem defender os seus direitos de mais pobre. São esses caras que não precisam de nenhum serviço público que não querem que reformemos a Previdência para financiar a sua saúde pública, a sua educação pública e a sua segurança pública. Esses que discursam contra não precisam de nada disso. Você, que está me ouvindo, precisa. Aqui há uma escolha: ou você defende um Brasil de Parlamentares que defendem que utilizemos o nosso já escasso orçamento para financiar os seus próprios privilégios ou defende um País em que o orçamento do Estado seja prioritário para o que deve ser prioridade, como saúde, educação e segurança, que, sem a reforma, vão continuar absolutamente sucateadas.","7":"acredito que esse projeto seja um grande avanço institucional para o nosso País. A partir do momento em que nós defendemos um Legislativo independente, defendemos a harmonia entre os poderes, nada é mais coerente do que defender que o Poder Executivo não tenha mais na mão uma moeda de troca para comprar ou vender Parlamentares. Agora o próprio Congresso Nacional poderá determinar, nas suas respectivas bancadas, como o Orçamento vai ser distribuído, como acontece em diversos países desenvolvidos pelo mundo. É absolutamente o que nós escutamos nas urnas, o que nós escutamos nas ruas, quando a maior parte de nós fomos eleitos para a renovação do Congresso Nacional: acabar com o toma lá, dá cá, acabar com negociata. É disso que trata o projeto. E mais, o projeto ainda inclui responsabilidade fiscal, na medida em que, no § 17 do art. 1º, prevê que, se for verificado que a estimativa da receita e da despesa poderá resultar no não cumprimento da meta fiscal, na mesma proporção em que o Governo cortar os seus gastos discricionários - ou seja, não as despesas recorrentes, mas aquelas sobre as quais o Governo tem poder -, o que cortar na carne, o Governo cortará exatamente igual nas emendas. Não se pode mais utilizar a meta fiscal como desculpa para dar emenda a aliado e cortar emenda de inimigo. Não dá mais para usar a meta fiscal como justificativa para contingenciar verbas legitimamente votadas neste Parlamento. Os Parlamentares hoje, infelizmente, devido ao nosso pacto federativo, precisam repassar esse dinheiro aos seus respectivos Estados e Municípios. Agora essa decisão vai ter a palavra final da Câmara dos Deputados, do Congresso Nacional. Chega de utilizar emenda como moeda de troca para votação. O Parlamentar vota de acordo com as suas convicções e tem a emenda garantida pelo texto constitucional. É disso que trata essa proposta, e justamente em razão disso, tanto eu como o meu partido, o Democratas, vamos votar sim à matéria, Sr. Presidente. Esperamos que também seja votada a quebra de interstício, para que consigamos avançar rapidamente com essa matéria em dois turnos. Tenho certeza de que setores da imprensa vão utilizar esta votação para fingir que isso foi uma derrota do Governo, mas quero lembrar que esta não é uma derrota do Governo, este não é um ataque ao Governo. O próprio Presidente Jair Bolsonaro, quando era Deputado Federal, assinou a proposta de emenda à Constituição. Nosso colega Deputado Eduardo Bolsonaro também assinou essa proposta de emenda à Constituição. Não se trata de nenhum ataque ou retaliação do Legislativo em relação ao Executivo, como algumas matérias da imprensa já querem fazer parecer. Pelo contrário, Sr. Presidente, é exatamente o que o anseio popular e o discurso do Presidente defendem: terminar com o toma lá, dá cá; Parlamentar votando com a sua convicção; e emenda garantida pela Constituição.","8":"certo Deputado de certo partido que tem sua principal liderança hoje presa em Curitiba e diversos de seus membros acusados, réus e condenados por corrupção, partido cujo nome eu não cito para não garantir direito de resposta, já que esse pessoal já costuma falar muito no plenário, inclusive interrompendo votações importantes com falas absolutamente politiqueiras e inúteis, afirmou que, desde o golpe que houve na democracia brasileira, nós assistimos a um cenário de instabilidade institucional. É engraçado ouvir Parlamentares falarem aqui em golpe, que, por definição, é uma ruptura institucional, já que esses mesmos Parlamentares - inclusive um que me antecedeu, não imediatamente, e falou que houve golpe - não reconheceram a ruptura institucional na hora de disputar a eleição. Afinal, se houve golpe, se já não há mais democracia, se não existe normalidade democrática, não faz o menor sentido ir para o pleito, pedir votos e mesmo ter um candidato à Presidência da República. Outro ponto é que ele diz que está disposto a estabilizar a democracia brasileira, o que também é engraçado, vindo de um partido que apoia movimentos sociais que disseram que pegariam em armas, que colocariam fogo no nosso País, que parariam o nosso País, caso a sua Presidente fosse legitimamente derrubada pela pressão popular, seguindo o devido processo constitucional. Esse Parlamentar também afirmou que Temer não teria sido Presidente, caso tivesse disputado eleições logo após o impeachment. Ora, Temer não teria sido Presidente se não tivesse sido escolhido como Vice-Presidente na chapa do partido a que me referi. É evidente, é óbvio que se foi feito um acordo com tudo que o tal partido sempre criticou, e esse acordo levou Temer à Vice-Presidência da República, como a Constituição tem de ser cumprida, após o impeachment da Presidente, assumiu o Vice. A população brasileira, este Parlamento, a Constituição, o Supremo Tribunal Federal não têm nenhuma responsabilidade com a falta de coerência entre o discurso e a prática do partido que coloca como Vice na sua chapa aquele que depois tachou como traidor. Por último, Sr. Presidente, quero comentar a seguinte fala - aspas -: Não é Paulo Guedes que deve ditar a política econômica do nosso País. Não é Paulo Guedes que deve ditar a política econômica a ser adotada. Sim, é Paulo Guedes a pessoa a ditar a política econômica do nosso País, pois ele é o Ministro da Economia. Não é nenhum Parlamentar desta Casa. Sim, nós debatemos, nós modificamos textos que vêm do Executivo, mas a política econômica é, sim, ditada pelo Ministério da Economia, como foi durante os Governos que esse mesmo Parlamentar sempre defendeu. E, sim, será a política defendida por Paulo Guedes, porque a política defendida por Paulo Guedes não é a política que criou o desemprego de 13 milhões; não é a política que criou a inflação de 10%; não é a política que criou um déficit, em 2016, de 154 bilhões de reais, um recorde, meus colegas, de 2,4% do PIB; não é a política que elevou a taxa de juros para 14,25%, tendo um discurso supostamente contra os grandes bancos; não é a política que fraudou contas públicas, atrasando repasses do Tesouro para bancos públicos e privados, para beneficiar empresários corruptos amigos do Governo; não é a política que fez com que a dívida passasse de 50% do PIB para 67%, em 2 anos, fazendo com que os gastos com juros dobrassem, indo para 9,13%, em janeiro de 2016; não é a política que, de maneira hipócrita, sempre discursou contra a reforma da Previdência. Vamos lá, só existe um partido nesta Casa, determinado partido que V.Exas. sabem muito bem qual é... porque a primeira coisa que o ex-Presidente Lula fez quando assumiu a cadeira foi uma reforma previdenciária. Se não fosse essa a primeira atitude do ex-Presidente Lula, hoje não existiria PSOL, que foi a cisão criada no Partidos dos Trabalhadores pela ala mais radical, justamente em razão da reforma previdenciária defendida e promovida pelo ex-Presidente Lula. Sr. Presidente, peço mais 1 minuto para concluir, por gentileza. Quero dizer ainda que a política econômica de Paulo Guedes não seguirá a tal da nova matriz econômica, que levou à queda de 3,8% do PIB, em 2015, e de 3%, em 2016. Para finalizar, Sr. Presidente, faço uma adaptação da célebre frase do físico Albert Einstein: só há duas coisas que são infinitas: uma delas é o universo; a outra é a do Partido dos Trabalhadores. E olha que sobre o universo ainda nem se tem certeza.","9":"recentemente temos visto muito debate em relação à segurança pública, ao pacote anticrime do Ministro Sergio Moro e a outras propostas que têm vindo deste Parlamento e, infelizmente, temos ouvido muitas besteiras, muitos mitos - para dizer o mínimo e ser elegante -, como a frase que se tornou quase um clichê: o Brasil prende demais. Sr. Presidente, todo mundo sabe - é público; os dados estão disponíveis na Internet para qualquer um em todos os órgãos do Governo responsáveis pela segurança pública - que há mais de 60 mil homicídios por ano no Brasil. Entre 1996 e 2016 houve mais de 1 milhão de brasileiros assassinados. A título de comparação, a guerra civil americana matou 620 mil pessoas. Além disso, de todos os homicídios no Brasil, 92% nunca são esclarecidos. Ou seja, se nós fizermos um paralelo com a situação econômica do nosso País, com a nossa burocracia e com os nossos impostos, a chance de se matar uma pessoa e ser bem sucedido ao esconder o seu crime é de 92%. Porém, a chance de se abrir uma pizzaria, um restaurante, um bar, uma mercearia, um mercado e falir em até 5 anos é de pelo menos 50%. Portanto, no Brasil, infelizmente, segundo nossas estatísticas, vale mais a pena matar o dono de uma padaria do que abrir uma padaria, porque há uma chance muito maior de ser bem sucedido. Isso, para falar só dos homicídios, porque também há os roubos. Em 2017, ocorreram 1 milhão e 750 mil roubos, dos quais 98% não foram esclarecidos. Como nós prendemos muito, se a maior parte dos criminosos está à solta? Como nós prendemos muito, se a maior parte daqueles que deveriam ser punidos continuam impunes, sejam aqueles que cometem crimes de colarinho branco, sejam aqueles criminosos que andam com o revólver na cinta? Como nós prendemos muito, se a maior parte dos criminosos está fora da cadeia? A solução alternativa para esse debate é o discurso de que nós precisamos ressocializar, desencarcerar, ter novas políticas que não a prisão para ressocializar os nossos presos. Eu pergunto aos nossos Parlamentares que têm apresentado ideias nesse sentido: como eu ressocializo uma pessoa que não está sob a tutela do Estado? Como eu ressocializo um criminoso que não foi nem sequer processado pelo Ministério Público? Como eu encontro esse criminoso e o ressocializo, se ele ainda nem está preso? Seria uma excelente ideia nós fazermos uma espécie de ressocialização por telepatia, mas infelizmente não é o Professor Xavier o nosso Ministro da Justiça, e nós não podemos fazer isso ainda. Outro ponto que é muito levantado também é que o grande problema da violência, o grande problema da criminalidade seria a pobreza, a desigualdade social. Antes de qualquer coisa, isso é uma ofensa aos pobres. Afirmar isso é partir da premissa de que quanto mais pobre você é, maior a chance de você cometer crimes, maior a chance de você ter um desvio de caráter. Se ter dinheiro, se ter condições econômicas significasse ter caráter, aqui em Brasília praticamente só haveria santo. Ninguém teria razões para roubar, ninguém teria razões para fazer esquemas escusos via BNDES, via fraudes previdenciárias, via fraudes em fundos de pensão ou desvio de empresa estatal. Fato é que os dados mostram justamente o contrário. Informações do Ministério da Justiça, também públicas, do Banco Mundial e do DATASUS mostram que em 1980 a renda per capita do brasileiro era de 2 mil dólares, e a taxa de homicídios era de 11,7 a cada 100 mil habitantes. Em 2011 essa renda, que era de 2 mil, saltou para 13 mil dólares, e a taxa passou para 27 a cada 10 mil habitantes. Ou seja, em valores reais, corrigidos em termos monetários, o brasileiro ficou duas vezes mais rico, e o Brasil ficou menos desigual, mais educado, com mais acesso à saúde, com mais acesso à educação. Ainda assim, o País se tornou mais violento. A mesma coisa se analisa quando para se observa região por região. Entre 2004 e 2009, a renda média do Nordeste teve um aumento real de 28,8%. Ao mesmo tempo, foi a região em que o número de crimes mais aumentou. Ou seja, apesar do aumento de repasses do Governo Federal, que penalizou os outros Estados, em detrimento de interesses políticos, para desenvolver o crescimento artificial, a redução de desigualdade e o aumento de renda não resultaram numa diminuição da violência. Portanto, a única coisa que eu peço para os meus colegas de Parlamento é que, na discussão deste tipo de proposta, se tenha responsabilidade. Hoje nós estamos na mais alta expressão do Poder Legislativo da República Federativa do Brasil. Não estamos mais fazendo política de DCE.","10":"Nós sabemos que o Governo, ultimamente, tem agido para receber críticas razoáveis, mas tem também recebido críticas nada razoáveis e nada coerentes com o discurso daqueles que as proferem. Agora está sendo criticado por fazer parcerias e reuniões com artistas para promover o debate sobre a reforma da Previdência, o que me parece bastante curioso, porque essas críticas partem justamente daqueles que fizeram parte de um Governo que não só era, em grande parte, pautado por artistas, como também comprava, via incentivos fiscais, via Lei Rouanet, a opinião, o trabalho desses artistas, tudo com dinheiro público. O Governo também tem sido criticado por se reunir com grandes empresários e por esses empresários defenderem e fazerem propaganda a favor da reforma da Previdência. É muito melhor e muito justo que o Governo se reúna com o setor produtivo para defender uma pauta que é importante para o País. E todos os Parlamentares aqui sabem disso, sabem o que é importante para o País. Mesmo um Parlamentar oposicionista, quando tem reunião com seu Governador... Governadores que fazem parte da Oposição admitem que precisa ser feita a reforma da Previdência e vêm pressionar os Parlamentares, pressionar o Presidente da Casa para aprová-la. Mas os seus Parlamentares, apesar de, nos bastidores, dizerem que são favoráveis, que é preciso fazer a reforma para melhorar a situação fiscal dos Estados, aqui e nas Comissões usam o microfone para dize que ela é um negócio cruel, que não precisa ser feita, que não existe déficit. Enfim, usam todo tipo de pensamento mirabolante e terraplanismo contábil possível, triplos carpados contábeis possíveis para tentar justificar o injustificável. É muito melhor que o Governo dialogue com o setor produtivo, que trabalha, que produz, que paga o nosso salário e de todo o funcionalismo público, de todo o setor público; é muito melhor que dialogue e trabalhe pelo convencimento do que trabalhar pela propina, do que trabalhar através de suborno, através do achaque por meio de fiscais de perseguição àqueles que trabalham e produzem, mas que, à época, tinham uma opinião contrária ao Governo. É muito melhor que o Governo dialogue com o setor produtivo para apoiá-lo e fazer propaganda e que promova o debate sobre a reforma da Previdência do que utilizar banco público, banco estatal para beneficiar os amigos do rei, aqueles que têm bons contatos no Governo, para fazer com que o mercado deixe de ser uma competição entre quem mais produz com maior eficiência, quem produz o produto mais barato e de melhor qualidade, para ser uma competição entre aqueles que se relacionam melhor com o Governo. Eu prefiro muito mais que o Governo tenha uma relação republicana com artistas e com empresários para promover um bom debate sobre reforma da Previdência, um bom debate que é promovido inclusive pela Oposição - nos bastidores, não nos microfones -, do que utilizar propina, poder público, dinheiro público para comprar opinião, para comprar cargo, para comprar voto, para tratorar o Congresso Nacional e submeter o Poder Legislativo ao Poder Executivo.","11":"Hoje esteve presente aqui o Exmo. Sr. Secretário de Previdência e Trabalho, Rogério Marinho, que fez um debate muito produtivo na Comissão de Trabalho, de Administração e Serviço Público, mas infelizmente novamente fomos obrigados a ouvir mentiras em relação ao texto da Previdência. O primeiro, o velho mito de que não existe déficit, o velho mito de que a Previdência é superavitária, a velha bruxaria contábil, em que de alguma maneira os Parlamentares dão um triplo salto carpado para dizer que a seguridade não é deficitária - os próprios teóricos do superávit da Previdência que utilizavam os cálculos da ANFIP já o refutaram - ou que utilizando a desvinculação das receitas da União não haveria déficit. Bom, há um relatório do Ministério do Trabalho e Previdência Social, do segundo mandato do Governo Dilma - inclusive hoje nós tivemos a presença do ex-Ministro Miguel Rossetto, responsável por este relatório, o qual afirmou que até 2015 a seguridade foi superavitária, entrando em contradição com o próprio relatório que o Ministério dele, sob o comando dele, soltou em 2015, mostrando que desde 2009 há déficit na seguridade social, mesmo se somássemos o dinheiro da Desvinculação de Receitas da União. A título de comparação, em 2015, o déficit com o dinheiro, supondo que não houvesse Desvinculação de Receitas da União, foi de 105 bilhões e 900 milhões de reais. Outra das técnicas utilizadas, para falar que não existe rombo, é o tal do relatório do Senador Hélio José na dita CPI da Previdência que aconteceu no Senado. O relatório chega à conclusão de que, na verdade, a Previdência e a Seguridade Social são sistemas superavitários, só que, em nenhum momento, é mostrado algum número sobre esse suposto superávit da Previdência e da Seguridade Social. Ora, se havia superávit, se havia sobra de dinheiro na Seguridade Social ou na Previdência, onde é que o Governo Dilma colocou esse dinheiro? Para onde esse dinheiro foi, se estava sobrando dinheiro? Onde é que ele foi investido? Cadê a prestação de contas desse dinheiro? Se há a afirmação, por parte de Parlamentares, de que a Previdência à época era superavitária, de acordo com o relatório do Senador Hélio José, é preciso ver a demonstração de quanto foi esse superávit e para onde foi esse dinheiro, porque ninguém o viu até agora, não o aprovamos aqui nesta Casa na Lei Orçamentária e ele não foi auditado pelo Tribunal de Contas da União. Aliás, os mesmos Parlamentares que dizem que não há déficit previdenciário foram aqueles que votaram a Lei Orçamentária prevendo o déficit previdenciário ainda no Governo Dilma e, posteriormente, no Governo Temer. Outra tese é a de que a repartição geracional seria sustentável. É muito simples entender o raciocínio do nosso sistema de repartição geracional. Sempre temos algum amigo, algum primo ou algum esperto que vão nos ensinar a ganhar dinheiro muito rápido dizendo: Basta você comprar esses pacotinhos de mim e vender cinco pacotinhos para cinco pessoas diferentes. Estas pessoas vão vender outros cinco pacotinhos para outras cinco pessoas diferentes, e você que está no topo da pirâmide vai ficar rico. No entanto, chega uma hora em que não há mais gente na base, e isso quebra. É exatamente isso o que acontece no nosso sistema de Previdência Social: há cinco trabalhadores para cada aposentado e mais cinco trabalhadores para cada um desses cinco trabalhadores que também vão se aposentar. Chega uma hora em que a base da pirâmide estoura. E mais, o sistema de repartição geracional é mais cruel ainda do que o sistema de pirâmide, porque pelo menos o sistema de pirâmide tradicional é voluntário, você o adere caindo na conversa de um estelionatário. Agora, no sistema de previdência social público, você é obrigado a aderir a esse esquema de pirâmide em que você endivida os seus próprios filhos e netos em bilhões de reais sem que nem eles mesmos saibam disso. Termino, Sr. Presidente, desmentindo um último absurdo que foi dito na Comissão. Afirmaram que, com a desconstitucionalização da reforma da Previdência Social, o Governo poderá fixar a aposentadoria por portaria. Mentira! Tirar da Constituição não significa permitir livre regulamentação infralegal, significa que será regulamentada por lei complementar, que exige maioria absoluta dos membros desta Casa. Não é qualquer decreto ou qualquer portaria presidencial que pode mudá-la. Portanto, se querem debater a Previdência, vamos debatê-la, mas com verdades.","12":"Acho que é consenso nesta Casa que energia poderia ser uma das grandes vantagens comparativas que o Brasil poderia ter em relação a outros países. O custo da energia poderia ser uma grande vantagem que nós poderíamos ter caso adotássemos políticas públicas corretas. Teríamos um disparo de produtividade, de geração de emprego e renda. Nós temos um dos maiores potenciais do mundo em termos de geração de energia de baixo custo, mas, infelizmente, isso não é aproveitado. E uma das principais razões de não ser aproveitado é porque praticamente metade da conta de luz que hoje o cidadão comum paga são subsídios, taxas, encargos e impostos. Todas as famílias brasileiras pagam essa conta. Pequenos comércios, padarias, hospitais, todos hoje que não têm força para fazer lobby em Brasília, que não representam nenhuma corporação para vir aqui bater de porta em porta, de gabinete em gabinete, pagam essa conta. Entre 2000 e 2019, a despesa da indústria brasileira com energia elétrica, por unidade de mercadoria produzida, cresceu 699% - 699%. É absolutamente impossível entrar no mercado competitivo com um custo de energia desses, tendo que lidar com encargos dessa magnitude. E o que se discute nesse projeto de decreto legislativo é justamente manter um subsídio para uma classe, que tem o meu apoio aqui dentro no Congresso Nacional, que é o agronegócio, que não precisa de subsídio para sobreviver e não deve ter subsídio simplesmente porque tem organização dentro desta Casa. Não faz o menor sentido que nós diluamos uma perda gigantesca entre todos os consumidores de energia do País para beneficiar um setor que tem um lobby poderoso dentro desta Casa. Isso sem falar que a nossa política de subsídios é absolutamente mal fiscalizada. Nós temos aqui uma recente matéria do jornal Folha de S.Paulo, mostrando que esse subsidio, especificamente para a área rural, tem sido muito mal fiscalizado. A pesquisa é feita com dados da Agência Nacional de Energia Elétrica - ANEEL. Peço licença para ler trechos da matéria: (...) Um dos beneficiários desses subsídios é o Parque Aquático Riala, localizado em Cabo Frio, no Rio de Janeiro. O proprietário é o ex-prefeito da cidade Alair Corrêa. Ele chegou a se candidatar a deputado estadual em 2018, mas não se elegeu. Aberto aos fins de semana, das 10h às 17h, o parque - que tem entre suas atrações um bar-molhado, uma piscina para crianças e brinquedos radicais, segundo a descrição do próprio estabelecimento - recebeu um desconto de R$ 23,2 mil em 2017, sob a inscrição de produtor rural. A rádio FM Independente, de Arcoverde, em Pernambuco, também foi beneficiada pelo subsídio. Foram R$ 15,7 mil naquele ano. Outro exemplo é a DFC Administradora de Imóveis, também em Pernambuco, que em 2017 deixou de pagar R$ 69,7 mil em sua conta de luz sob a justificativa de ser um produtor rural. (...) Esse tipo de subsídio é absolutamente aberto ao oportunismo e passa uma conta de 3,4 bilhões de reais para você que me assiste, para você que acorda cedo, vai dormir tarde, trabalha o dia inteiro e não tem condições de fazer lobby aqui no Congresso Nacional. O grande mal da nossa democracia, da nossa República, são as corporações que batem às portas dos Deputados para tentar disputar um pedaço do dinheiro do pagador de impostos, que, infelizmente, não tem como vir à Câmara dos Deputados para defender os seus próprios interesses. Além de tudo, além de uma conta de 3,4 bilhões de reais que vamos passar para o pagador de impostos, para todos os brasileiros que pagam sua conta de luz neste Brasil, nós ainda temos mais uma questão que é tão grave quanto a dessa conta: a ilegalidade e a ilegitimidade desse subsídio, o que já foi declarado pelo próprio Tribunal de Contas da União. E há outro ponto: o decreto é absolutamente inconstitucional. Projetos de decretos legislativos só podem ser aprovados - e todos os Parlamentares sabem disto - quando o Poder Executivo exorbita a sua capacidade de regulamentação, o que não é o caso. Então, nós estamos prestes a aprovar aqui um projeto de decreto legislativo que passa uma conta de 3,4 bilhões de reais para o pagador da conta de luz, o brasileiro, o cidadão comum, que não tem poder de ficar fazendo lobby aqui em Brasília. E muito provavelmente, quando entrarem com a primeira ação no Supremo Tribunal Federal, esse decreto vai ser derrubado por inconstitucionalidade. Depois os Parlamentares vão reclamar da usurpação de competência do Supremo, vão reclamar do ativismo judicial, quando, nessa matéria, o Supremo vai ter razão se derrubar, porque se trata de matéria inconstitucional, e isso é claro para todos os Parlamentares. Não há como ficarmos reclamando do Supremo se não tomamos as nossas próprias atitudes no sentido de respeitar a Constituição em projeto de decreto legislativo. A escolha é simples: o Parlamentar ou escolhe passar uma conta de 3,4 bilhões para o cidadão ou escolhe defender o interesse público","13":"quero desmistificar algo que tem sido bastante alardeado pela imprensa e por partidos de oposição, no sentido de que o Governo teria decretado sigilo dos dados sobre a Previdência. Em primeiro lugar, isso é uma mentira, porque, se efetivamente houvesse um decreto de sigilo, ele poderia ser publicado, estaria no Diário Oficial da União, e não está. Não existe esse decreto de sigilo. Todos os dados envolvendo o déficit previdenciário já estão disponíveis há muito tempo. Agora, quanto aos cálculos em relação à nova Previdência, nós tivemos Governos anteriormente que ou tentaram promover ou chegaram a promover reformas previdenciárias - o Governo Fernando Henrique, o Governo Dilma, o Governo Lula, o Governo Temer -, e nenhum deles liberou seus cálculos. Repito: nenhum deles, inclusive os governos petistas, liberou os cálculos sobre suas respectivas reformas previdenciárias antes do debate na Comissão Especial. Não há decreto nenhum. O Governo está mantendo a sua palavra, revelando todos os dados a partir da discussão do mérito. Todos sabem que tenho críticas ao Governo, pela maneira como vem conduzindo suas ações. Acho que poderia ter mais energia em relação à reforma previdenciária e perder menos tempo com brigas internas, mas, nesse ponto do sigilo, acho que o Governo não pode ser criticado. E há outra questão, que virou até piada aqui no plenário: a dos 40 milhões de reais para votar a Previdência. Os Parlamentares que dão a cara para votar a reforma previdenciária, os Parlamentares que se posicionam a favor da reforma previdenciária e se posicionaram muito bem na Comissão de Constituição e Justiça, resistindo a todas as intempéries antidemocráticas de setores da Oposição, defendem por convicção a reforma previdenciária, não precisam de nem 1 centavo para defendê-la. Eu, pessoalmente, já defendi a reforma previdenciária durante o Governo Dilma. Quero que me demonstrem o que o Governo Dilma me deu. Já defendi durante o Governo Temer. Quero que me demonstrem o que o Governo Temer me deu. E continuo defendendo durante o Governo Bolsonaro, porque sou favorável à ideia, e não ao Governo, não à pessoa. Sou favorável à ideia, à proposta. Nós precisamos fazer a reforma. Já cansei de repetir que os próprios Parlamentares da Oposição, principalmente os de partidos que têm Governadores, sabem que precisamos fazê-la. Os Governadores vêm a esta Casa, dizem que é preciso aprovar a reforma previdenciária, pressionam os Parlamentares para que a aprovem, mas voltam para seus Estados, chamam coletiva de imprensa e descem a lenha na reforma previdenciária; vêm aqui mendigar com o pires na mão, pedem orçamento para a União... É uma hipocrisia gigantesca! E o outro ponto que vem sendo repetido muito sobre a reforma previdenciária é que ela não vai ser solução nenhuma, que não vai gerar emprego, que não é a solução para o Brasil. Mas ela é, sim, a reforma mais importante para o Brasil no momento. Ela é, sim, a reforma mais fundamental que precisamos fazer. Todos os países que hoje olham o Brasil como uma oportunidade só esperam a aprovação da reforma previdenciária para investir aqui. Só esperam isso, por uma razão muito simples: a reforma previdenciária vai fazer com que o Brasil consiga honrar os compromissos, consiga pagar as suas dívidas. Ninguém quer investir em um país que vai dar calote. E mais: pagando a dívida, diminuindo a dívida, nós teremos mais dinheiro disponível no mercado. O dinheiro é como se fosse qualquer outro produto: quanto mais oferta há, mais barato ele fica. E o preço do dinheiro são os juros. Baixando os juros, baixamos o preço do dinheiro. Com o dinheiro mais barato, fica mais fácil tomar empréstimos. Com empréstimos mais fáceis, fica melhor para investir. É simples. Os Parlamentares que sobem à tribuna para dizer que o crédito é fundamental para o País, que nós precisamos manter o BNDES estatal, que nós precisamos manter o Banco do Brasil e a Caixa estatais porque o crédito é fundamental, e ao mesmo tempo votam contra a reforma previdenciária são absolutamente hipócritas, porque sabem que a não aprovação da reforma previdenciária vai aumentar a inflação, vai aumentar a taxa de juros e vai agravar a crise que vivemos em razão dos problemas estruturais causados principalmente pelos Governos petistas. E agora nós temos a oportunidade de colocar o País no rumo correto, sem o discurso demagogo de que esta seria uma reforma antipobre. Alguns têm esse pensamento ridículo, como se algum Parlamentar desta Casa acordasse de manhã e pensasse: Oh, como eu vou prejudicar os pobres hoje? Ou fosse algum tipo de vilão de desenho animado: Vou fazer um plano maligno contra...! Pelo amor de Deus, isso é ridículo, isso é infantil! Debatam o mérito da matéria. Debatam, efetivamente, o que está errado no mérito. Bateram muito no BPC e na aposentadoria rural. Os partidos fizeram um acordo, praticamente unânime, para não mexer no BPC e na aposentadoria rural. E, agora, eles arranjaram outros e outros problemas, e continuam arranjando problemas. Até quando vocês vão continuar levando esse debate dessa forma, demagógica, sem debater o mérito que o País precisa e que vocês sabem disso?","14":"eu quero falar aqui de um projeto extremamente importante que, nas últimas semanas, ficou sob minha responsabilidade. Refiro-me ao projeto que trata do licenciamento ambiental. Há hoje diversos empreendimentos que seguem todas as regras, que adotam todas as medidas mitigadoras para compensar os impactos ambientais causados, mas que infelizmente não conseguem o licenciamento por pura falta de clareza na legislação. Atualmente, temos o problema grave da usurpação de competência por parte do CONAMA, que, por meio de suas resoluções, ou seja, por via infralegal, passa por cima do que deveria ser definido por lei. É consenso entre o setor produtivo e os defensores do meio ambiente que precisamos de uma Lei Geral de Licenciamento Ambiental. Nos termos desta lei, é claro, temos discordâncias e sempre teremos, como em qualquer assunto. No meu relatório substitutivo de plenário ao projeto que trata do licenciamento ambiental, eu trago regras claras de modo que o empreendedor saiba, desde o início, exatamente o que ele vai precisar fazer para obter o licenciamento ambiental. Chega dessa história de se dar uma discricionariedade tremenda e absurda para o órgão fiscalizador que, muitas vezes, se aproveita da dificuldade para, por vias espúrias, vender a facilidade. Não faz o menor sentido não termos critérios técnicos e objetivos para o licenciamento ambiental. Outro ponto que toca muito a todos os empreendedores do campo e da cidade é a questão do prazo. É absolutamente inaceitável a demora de 2 anos, 3 anos e até 10 anos, em alguns casos, para a liberação do licenciamento ambiental de determinadas obras, sejam empreendimentos, sejam obras de infraestrutura ou de saneamento básico. Temos um problema gravíssimo no nosso País, a saber: metade da população não tem acesso a saneamento básico, não tem esgoto tratado. Basicamente, são pessoas que precisam depositar suas necessidades fisiológicas no próprio quintal, porque não têm dignamente assegurado um dos direitos previstos na nossa Constituição, que é o direito à saúde, o direito ao saneamento básico. Esse deveria ser um ponto fundamental das políticas públicas nosso País, mas infelizmente, não o é. Há obras de saneamento básico que ficam atravancadas por falta de licenciamento ambiental, o que é absolutamente irracional. Tratamento de água e tratamento de esgoto fazem bem ao meio ambiente. Não há prejuízos. Não há que se falar em medidas compensatórias ou mitigatórias em relação a impactos ambientais, mas sim o contrário. Hoje, há obras de infraestrutura gigantescas paradas simplesmente porque não se concede a licença ambiental. Isso não interessa nem aos órgãos de fiscalização e controle, nem ao empreendedor. Nós temos um exemplo patente, que é bastante discutido nesta Casa: o Linhão, para que Roraima consiga utilizar a energia produzida pelas nossas usinas hidrelétricas. Não se faz o Linhão, que seria feito paralelamente a uma estrada, ou seja, já com a área desmatada, já o impacto ambiental causado - logo, o impacto ambiental é praticamente zero para a construção do Linhão -, porque não é liberado o licenciamento ambiental, sob a justificativa de se proteger o meio ambiente. Enquanto isso, o Estado de Roraima é obrigado a queimar combustível e utilizar energia de termelétrica. Nós estamos condenando um Estado ao subdesenvolvimento simplesmente em razão de uma burocracia inútil que polui o meio ambiente, incentiva a corrupção e atravanca o desenvolvimento. Estamos utilizando combustíveis fósseis para abastecer Roraima. Eu tive a informação de que, à noite, os colégios não estão funcionando devido a precariedade na distribuição de energia. E tudo isso simplesmente em nome de uma licença que não cuida nem do meio ambiente, nem do setor produtivo. Com o novo licenciamento ambiental, além de regras objetivas e de prazo para que o licenciamento seja concedido, também está prevista a dispensa do licenciamento para obras de melhoria de estradas, para obras de ampliação, como duplicação, enfim, para obras que só buscam melhorar empreendimentos de infraestrutura que já existem. Se hoje nós temos um problema gigantesco com buracos em estradas, se hoje nós temos um problema gigantesco com congestionamento em diversas cidades, em diversos Estados, como no meu Estado de São Paulo, uma das razões dessa grande barreira ao desenvolvimento, dessa grande barreira que nos impede de espalhar infraestrutura pelo País inteiro é o licenciamento ambiental. Eu peço a V.Exas., Sras. e Srs. Deputados, que aprovem essa matéria da maneira mais célere possível, porque trata tanto do interesse do setor produtivo quanto do interesse de quem pretende defender o meio ambiente. Não faz sentido gastarmos dinheiro com fiscais que ficam o dia inteiro tomando conta de papelada de empreendimentos que podem vir a acontecer algum dia. Nós precisamos desses fiscais na rua. O atual sistema de licenciamento ambiental é burocrático, concede licença para empreendimentos que não têm a menor preocupação com o meio ambiente e não há fiscais em número suficiente para estarem na rua trabalhando em prol desses licenciamentos. Nós precisamos da aprovação, como tenho defendido por diversas vezes, da reforma previdenciária, mas também precisamos ir além, com uma agenda do Congresso Nacional pró-setor produtivo, pró-meio ambiente, pró-objetividade. Não há maneira melhor de combater a corrupção e a ineficiência do que acabar com esse poder discricionário que hoje existe na mão de órgãos fiscalizadores que não utilizam critérios técnicos e objetivos, mas sim critérios que só interessam àqueles que não querem fazer nem uma boa produção, nem gerar emprego e renda, nem proteger o meio ambiente. Portanto, eu me coloco à disposição de todos os colegas para receber sugestões para o texto, assim como para prestar esclarecimentos em relação ao último relatório sobre a Lei Geral de Licenciamento Ambiental. Tenho trabalhado juntamente com o corpo técnico da Câmara. Estive com o Ministro do Meio Ambiente, com a Ministra da Agricultura, com o Ministro da Infraestrutura, todos fizeram suas sugestões, eu as acatei e coloquei no texto. Da mesma maneira, registro que as Lideranças parlamentares que tiverem boas ideias para serem incluídas no projeto também serão ouvidas com toda a disponibilidade do mundo, para fazermos a melhor legislação possível. Para aqueles que se interessarem mais pelo assunto, estou disponibilizando - basta entrarem em contato comigo ou com meu gabinete - um resumo do que trata o substitutivo, do que trata o relatório, para simplificar, dar rumo e desatravancar não só a economia do nosso País, que vai tão mal, mas também a fiscalização do nosso meio ambiente, que também, infelizmente, vai mal.","15":"queria colocar bastante claramente, antes de qualquer coisa, que eu não concordo com a maneira como o Ministério da Educação lidou com essa questão do orçamento. Acredito que a fase de transição do Governo serve justamente para planejar o orçamento, saber exatamente quando vai haver cortes, quando vai haver contingenciamento e chamar todos os setores para conversar para que haja um planejamento. É fato público e notório que há diversos reitores que fazem uso do populismo para se eleger, aumentando despesas com pessoal, principalmente, de maneira desnecessária, simplesmente para cumprir promessas eleitorais, mas os bons reitores não podem ser punidos pelas atitudes dos maus reitores. Dito isso, feito essa ressalva, precisa-se também ter uma memória do que aconteceu neste País durante os últimos anos. Não dá para agirmos como se fôssemos todos recém-nascidos e descobríssemos que a situação fiscal do País é grave e que tem problemas da noite para o dia. Justamente para trazer essa lembrança ao Plenário, Sr. Presidente, a partir de agora, em sequência, passo a ler algumas chamadas de veículos de imprensa. Diz O Estadão, em abril de 2008: Orçamento terá corte de R$ 19,4 bi, o maior do governo Lula. O Tribuna do Paraná diz: Lula corta R$ 14 bilhões do Orçamento de 2003. A EBC diz que o contingenciamento de 70 bilhões ajudará Governo a atingir metas de superávit. Notícia do G1: Dilma editará decreto para bloquear despesas de R$ 10 bi. Diz o Bahia Notícias: Vamos fazer o contingenciamento, que será significativo, garante Dilma. A Gazeta do Povo anuncia: Orçamento tem maior corte do governo Lula. Diz O Estadão: Dívida pública cresceu 105% com Lula. O Correio Braziliense diz: Disparada da dívida do governo durante gestão de Dilma Rousseff assusta. A Gazeta do Povo diz: Dilma diz que país terá que 'encarar' uma reforma da Previdência Social. O Estadão diz: Dilma quer fazer reforma da Previdência e aumentar idade média de aposentadoria. Diz a EBC: Dilma diz que Previdência é assunto que mais preocupa governo. O G1 noticia: Governo prevê alta de 40% no déficit da Previdência em 2016. A revista Exame diz: Governo Dilma já causou prejuízo de R$1,6 trilhão ao país. O G1: Dilma diz que Orçamento com déficit mostra 'claramente' que há problema. Diz o G1: Governo anuncia pacote de corte de gastos e propõe volta da CPMF. Presidente, todos esses pontos são para colocar que o debate não pode se dar de maneira rasa. Nós não podemos acreditar, de repente, em todos os monopolistas da virtude, que sempre fazem muito barulho aqui no Plenário quando há votação, quando precisamos trabalhar, mas que, em sessão de debates vão para casa, não vêm trabalhar. É o que ocorre nesta sessão hoje, em que não há praticamente nenhum Parlamentar da Oposição. Este seria efetivamente o momento para debater, mas eles não vêm, porque só querem debater quando o debate causa tumulto. Quero lembrar a todos esses que o Brasil não foi fundado no Governo Bolsonaro, por maiores que sejam as críticas que nós tenhamos a fazer ao Governo. E há críticas justas a se fazer ao Governo. Mas não se pode falar em calamidade na educação ou no orçamento sem se lembrar da inflação de 10% deixada pelo Governo Dilma; do desemprego de 13 milhões deixados pelo Governo Dilma; de um dos maiores juros do mundo que também herdamos do Governo Dilma; das despesas recorrentes e obrigatórias que também herdamos do Governo Dilma; de todos os problemas da educação que nós tivemos, como uma das piores colocações no PISA, mais de 10 milhões de analfabetos, 50% da evasão escolar no ensino médio, metade dos brasileiros não terminando o ensino médio; da metade dos brasileiros sem acesso a saneamento básico, e por aí vai. Enfim, todos esses problemas não podem ser desconsiderados quando nós trazemos os problemas do Governo aqui para o debate público. Parece-me, Presidente, que a Oposição, os petistas são uma espécie de vidente com Alzheimer. Eles sabem exatamente tudo o que vai acontecer durante os próximos 4 anos: catástrofe, desastre, explosão das contas, queda do Presidente da República. Mas eles se esquecem de tudo o que aconteceu nos últimos 16 anos. E é isso o que tem de ser debatido, porque o Brasil não surgiu a partir do Governo de Jair Bolsonaro. Mais uma vez ressalto: por mais que nós tenhamos críticas a fazer, as críticas têm que ser feitas com parâmetro, não se pode comparar 5 meses de Governo, que poderiam ser melhores, isso é importante ressaltar, com 16 anos, ou mesmo desde 1988, cheios de desastres, falta de responsabilidade. Para concluir, nós não podemos fazer essa comparação, ignorando, desde 1988, especialmente durante os Governos petistas, a falta de responsabilidade fiscal, o descompromisso com a educação e o uso de propina e o uso de dinheiro roubado do pagador de impostos para submeter este Parlamento ao Poder Executivo, para utilizar a corrupção como método de poder, como método de governar, coisa que, felizmente, acabou neste País. Vale lembrar a esses videntes com Alzheimer que nós temos muito ainda para viver no futuro, mas nós jamais vamos esquecer o desastre que nós combatemos no passado.","16":"Dessa vez, quero falar da Proposta de Emenda à Constituição nº 6, de 2019, levando em consideração os discursos dos Exmos. Parlamentares da Oposição, principalmente dos partidos que fecharam questão contra a reforma previdenciária: PT, PDT, PSB, PCdoB. Esses partidos têm integrantes que são governadores, que exercem o cargo máximo do Poder Executivo de diversos Estados, e frequentemente seus Parlamentares vêm a esta tribuna discursar contra a reforma previdenciária. Como já apontei em diversos momentos nesta tribuna, é engraçado o posicionamento da maior parte dos Parlamentares desses partidos: não querem dialogar sobre a reforma previdenciária, numa postura antirrepublicana e irresponsável. Separo dessa maioria alguns nomes que, mesmo sendo da Oposição, ainda se dispõem a debater sobre a reforma previdenciária e reconhecem que o problema existe, que precisa ser debatido e que precisamos aprovar uma reforma. Apesar dessas exceções, a maior parte dos Parlamentares desses partidos de oposição diz que esta é uma reforma antipobre, uma reforma antipovo, como se parte do Governo Jair Bolsonaro, especialmente a parte econômica, liderada pelo Ministro Paulo Guedes, fosse malvada e só pensasse nos bancos, no mercado, no capital financeiro; como se todos os Parlamentares que estão se esforçando todos os dias para aprovar a reforma fossem canalhas. Basicamente, esse é o discurso de Parlamentares irresponsáveis da Oposição. Vamos levar em consideração esse discurso de que esta é uma reforma ruim, uma reforma antipobre. Governadores que integram os mesmos partidos dos Parlamentares que fazem esse discurso contra a reforma previdenciária vêm a este Parlamento e, de maneira absolutamente hipócrita, exigem que aprovemos a reforma, ou seja, Governadores do PT, do PDT, do PSB, do PCdoB, enfim, dos partidos da Oposição, vêm a esta Casa, conversam com o Presidente, dialogam com os Líderes e pedem que a reforma seja aprovada. Dizem que a situação fiscal é muito complicada, que precisam renegociar dívida, que precisam de dinheiro da União, que os Estados estão quebrados. Justamente por isso, pedem que aprovemos a reforma previdenciária. Mas, quando voltam para os seus Estados, discursam contra a reforma. Pois bem, vamos alinhar esse discurso. Estou apresentando uma emenda justamente para que os Estados governados por esses partidos de oposição fiquem fora da reforma previdenciária. Assim, Estados governados pelo PT, pelo PSB, pelo PCdoB podem ficar tranquilos. Peço o apoio da Oposição, peço a assinatura da Oposição! Se é uma reforma péssima para o País, vamos tirar os Estados governados por V.Exas. dessa reforma. Vamos ver se vou conseguir coletar as assinaturas da Oposição para conseguir levar essa emenda à discussão na Comissão Especial da reforma previdenciária. É muito fácil fazer um discurso irresponsável, é muito fácil chegar aqui e descer o pau na reforma previdenciária, enquanto os Governadores de V.Exas. fazem o jogo contrário, enquanto V.Exas. fazem jogo duplo, enquanto V.Exas. mentem e mascaram. Nos bastidores, todo o mundo admite que é preciso fazer a reforma, que o Estado está quebrado, que o Estado precisa renegociar dívida, que o Estado precisa de dinheiro, que o Estado não tem dinheiro para financiar serviços essenciais, como saúde, educação, infraestrutura, mobilidade urbana. Entretanto, quando sobe à tribuna, vira leão ou, na palavra de alguns Parlamentares da Oposição, vira tigrão! Nos bastidores, é tchutchuca e pede a aprovação da reforma previdenciária; nos bastidores, vem ajoelhar para pedir orçamento; nos bastidores, vem com o pires na mão para falar que o Parlamento é irresponsável e que é preciso repassar dinheiro para os Estados; mas, na tribuna, é machão para falar que a reforma previdenciária é antipobre, que o Governo é irresponsável e que quem defende a reforma previdenciária quer que o brasileiro trabalhe até morrer, sem se aposentar. Vamos assinar esta emenda aqui! Está pronta! O texto está aqui. Basta coletar o apoiamento. Venham aqui e assinem! Se quiserem, eu exponho essa emenda nas reuniões de Liderança de todos os partidos da Oposição. Faço questão de explicar ponto a ponto por que cada Estado dos senhores deve ficar fora da reforma previdenciária. É uma reforma cruel, uma reforma que prejudica os mais pobres, uma reforma que vai afundar o País, que vai passar à previdência privada, a tão virtuosa previdência, para a mão dos banqueiros. Portanto, vamos tirar os Estados governados por V.Exas. dessa reforma da Previdência, já que ela é tão ruim assim. Vão assinar ou vão expor a hipocrisia?"}}