{"discursos":{"0":"Parlamentares que aqui estão, e se aqui estão é porque são pró-vida, porque comungam do mesmo raciocínio, do mesmo sentimento, da mesma verdade que nós. Porém, é um momento absolutamente entristecedor, como dizia aqui o Deputado Gilberto Nascimento. Não tínhamos nenhuma necessidade, na era em que estamos vivendo, de estarmos reunidos para discutir um tema dessa natureza. E por que digo isso, senhores sacerdotes de confissão católica, de confissão evangélica, de confissão protestante, espíritas e pessoas também que não comungam de nenhum tipo de fé, mas acreditam na família tradicional nos moldes de Deus, como nós acreditamos? É bom fazermos este debate para dar ciência à sociedade brasileira, a partir do advento da Internet, a partir do advento do chamado WhatsApp e das redes sociais, para que as pessoas vão formando consciência e crença naquilo que estamos falando e procurando verbalizar nesta hora. Esta é uma nação majoritariamente cristã, a maior nação católica do mundo. Esta é uma nação de protestantes, de espíritas, de monoteístas, dos que não acreditam em Cristo, como nós, mas acreditam em Deus. Esta é também uma nação de judeus, de islâmicos. E o fato de alguém professar a fé islâmica não quer dizer que necessariamente seja um é terrorista, em absoluto! Eles creem em Deus, apesar de não crerem em Cristo, como nós cremos. Porém, nós somos majoritariamente cristãos. Como uma nação majoritariamente cristã pode ficar sendo subjugada ao humor de 11 homens do Supremo Tribunal Federal? Nós somos 206 milhões de pessoas de uma nação majoritariamente cristã. O nosso problema é que nós somos cristãos, mas nós somos uma nação religiosa que se esqueceu de Deus. No dia seguinte a 11 de setembro - o dia do ataque às Torres Gêmeas, o ataque terrorista aos Estados Unidos -, havia pavor nos Estados Unidos. Naquele pavor, senhoras e senhores que estão aqui, o Presidente Bush, vivendo a sua angústia, convidou 8 cabeças pensantes, 8 homens, líderes, para estar com ele, para dividir o momento difícil daquela nação e saber que caminho seguir. E ele convidou um homem que já passou para a eternidade, uma referência na pregação do Evangelho no mundo, chamado Billy Graham. Portador de mal de Parkinson avançado, ele não foi. Mandou a filha. A filha foi, e lá eles começaram a falar do momento triste, de uma nação deprimida, sofrida, buscando nos escombros aqueles que morreram, procurando saber de onde veio o torpedo, e como solucionar, como apaziguar a nação. Um falava de um jeito, outro falava de outro e, de repente, chegou a vez da filha do Dr. Billy Graham. E Bush disse a ela: Seu pai não veio, eu fiquei sabendo que ele sofre do mal de Parkinson e está numa crise já avançada, mas mandou você. Fique à vontade. Ela disse: Não, eu não vou falar. Meu pai mandou-lhe um bilhete. E ele então recebeu o bilhete do Pr. Billy Graham e abriu o bilhete. Billy Graham escreveu: A América se esqueceu de Deus. O Brasil se esqueceu de Deus. O Brasil é uma nação religiosa, mas o Brasil se esqueceu de Deus. (Palmas.) Nesses últimos 14 anos, esses esquerdopatas receberam de Deus - porque quem ergue à autoridade é Deus - o privilégio de chegar ao topo do comando de uma nação, mas praticaram desmandos, um strip-tease moral em praça pública, ao assaltar esta Nação, saquear os cofres públicos e colocar os pobres numa condição absolutamente deprimente. E eles sorriem, achando que estão recebendo benefícios. É como se o Brasil fosse um velhinho, com uma roupa limpinha e um cinto de mais de 20 anos. A figura desses velhinhos existe muito no interior da Bahia, onde eu nasci, na cidade de Macarani. Todo dia 30, eles vão ao banco receber a aposentadoria, bem arrumadinhos, com a camisa bem engomada, com um pente e um espelho daquele redondo no bolso. O Brasil tem a figura de um velhinho bem arrumadinho, mas com a carteira cheia de dinheiro no bolso de trás. Os esquerdopatas chegaram para o velhinho e disseram assim: Olha, nós vamos trocar o seu cinto. Vamos lhe dar um cinto: o benefício do Bolsa Família. E o velhinho ficou alegre. Eles foram lá atrás e levaram embora a carteira dele. Nós vamos trocar esse seu pente usado. Já faz 10 anos que o senhor está com ele. E o velhinho ficou alegre. Aí eles tiraram o pente e pegaram o resto da carteira. Foram saqueando, foram saqueando, de repente, o velhinho se viu com um pente e um espelho novos, mas a carteira tinha ido embora. E acharam pouco! O esquema é: pegue os pobres pelo estômago e, em seguida, ataque valores de família e de fé. A partir daí, o Estado passa a ser um deus. Quando fizeram esse saque, eles atacaram os valores da fé e os valores da família, em uma tentativa exacerbada de 13 anos, para legalizar o aborto e as drogas no País. Destrói-se tudo! O Estado passa a ter o mando e agora é um deus para toda e qualquer ação. E vemos o vídeo desse ex-Presidente da República, hoje recolhido. O arauto do aborto, o arauto da morte, o líder da morte, o arauto da desgraça, que hoje está recolhido, disse assim: Tudo de bom que aconteceu para a nossa esquerda - falida na Europa, falida em todos os lugares do mundo - foi a partir do Foro de São Paulo. O Foro de São Paulo faz o seguinte: saqueia a nação que mais tem, rouba a que mais tem, divide com os outros e ataca os valores da família. A Sra. Dilma Rousseff nomeou uma mulher chamada Menicucci, que, no seu discurso, disse que estava aceitando assumir o Ministério para legalizar o aborto. Sabem o que eu penso? Nós não podemos assistir a isso, porque 11 Ministros do Supremo Tribunal Federal... Um Ministro do Supremo Tribunal Federal é indicado. Um Ministro de Tribunal Superior é guardião da Constituição. No Brasil, tudo se inverteu. Cada um corresponde a uma Constituição. Cada um decide por si, fala por si, conforme as suas convicções ideológicas. O Ministro Barroso foi advogado das ONGs abortistas. Ele não pode opinar sobre aborto. (Palmas.) Eu fui à Procuradoria-Geral da República e entrei com um requerimento, pedindo ao Dr. Janot que evocasse a condição do Ministro Barroso de tratar da matéria, por ter o seu escritório representado uma ONG abortista, com a vênia do grande investidor oportunista, George Soros. Eu dizia que o Ministro Barroso não tinha legitimidade para tanto, mas o nosso prezado Procurador-Geral da República arquivou o meu pedido. Eu tenho evocado essa falta de legitimidade da tribuna, e agora digo à Dra. Dodge que ele não pode fazer isso. O caso envolve um bandido de estimação, porque no Supremo Tribunal Federal cada Ministro é uma Constituição - e eles não têm mais vergonha de esconder isso, isso é público como um Big Brother, em que as câmeras estão filmando e todos estão vendo na televisão -, e cada um defende o seu bandido de estimação. Um ataca o outro. O Ministro Gilmar Mendes disse ao Ministro Barroso: Fecha seu escritório de advocacia. O outro aponta o dedo na cara e diz: V.Exa. é uma vergonha pública. E quem pode tomar providência quanto a isso? O Senado. É o Senado que os sabatina e aprova seus nomes. E a lei diz que só o Senado pode impedi-los, com um impeachment. Por que o Senado não reage? Eu apresentei um requerimento à Mesa do Senado, solicitando a oitiva dos dois Ministros. Um disse que o outro está violando a lei e está sabotando o Supremo, porque ele é advogado e tem escritório, um meteu o dedo na cara do outro. Vamos ouvi-los! Não basta uma carta da Presidente do Supremo dizendo que isso não é verdade. O Senado é que tem que tomar providência. Mas mandaram arquivar meu requerimento, sabem por quê? Porque o Senado é a Casa dos calados - Casa dos calados! E por isso eles pintam e bordam. Ouvi o Ministro Barroso dando uma entrevista nos Estados Unidos dizendo que a Constituição do Brasil é boa, muito boa, e que basta só o Supremo fazer uns reparos. O Supremo? Nós não temos três Poderes aqui? O que estamos fazendo com este Legislativo? O que estamos fazendo com o Executivo? Aliás, o Brasil não tem nem Executivo nem Legislativo. O Brasil só tem o Supremo, porque é o Supremo que faz a lei. O Presidente da República não pode mais nomear Ministro, porque, se o Supremo cismar, dá uma liminar e não deixa o indicado tomar posse: quem nomeia são eles. Eles se tornaram o suprassumo da Nação. Há 11 Ministros, e eu pergunto aos senhores: vamos ficar esperando esses homens todos se aposentarem? Eu achava que eles eram suplentes de Deus, mas agora descobri que eles pensam que são Deus. A única solução, Senador Diego - já que esse é seu sonho, eu vou profetizar sobre sua vida (palmas) -, é o novo Presidente da República, no seu primeiro mês de mandato, com um novo Congresso, mudar a Constituição. E digo novo Congresso porque nós não podemos ter o descaramento de vir para cá, de fazer todos esses movimentos e, na hora do processo eleitoral, votar em abortista, em gente que é a favor de legalização de drogas e de invasão de terra alheia. (Palmas.) O novo Presidente da República precisa mudar a Constituição, no seu primeiro mês, e indicar mais 10 Ministros do Supremo em janeiro, para que fique com 21 Ministros, e mudar o jogo dentro daquela zorra. Aí eu quero ver. Aí eu quero ver. (Palmas.) Quem concorda comigo levante a mão. (Pausa.) Nós só podemos votar num Presidente que tenha a coragem de fazer isso. Em frouxo nós não votaremos. Quando eles perceberam que tudo estava indo por água abaixo, surge uma luz no fim do túnel: Sergio Moro. Nós esperamos para os próximos 5 ou 10 anos, após o legado deste rapaz, ter um Judiciário com jovens intrépidos, imbuídos de conteúdo, cheios de verdade, de coragem, de limite e de amor à Pátria, para mudarmos a situação do nosso País. O problema do Brasil é de fundo moral: está na política e, muito mais, no Judiciário. Falo isso porque o Supremo não é o foro para tratar da questão do aborto. O Supremo já deveria ter se manifestado, já deveria ter repudiado tudo isso da melhor forma. Senador José Medeiros, sacerdotes, prestem atenção em mim. A melhor forma é o Supremo dizer: Como nós podemos violar três direitos? Um feto ou uma criança no útero já nasce com três direitos. Aprovar o aborto representa retirar os únicos três direitos com os quais a criança já nasce. O primeiro é o direito à alimentação: no útero da mãe, o bebê já é alimentado pelo cordão umbilical. Portanto, já tem direito à alimentação. O segundo é o direito à proteção: no útero, o bebê está protegido. O terceiro é o direito à segurança: ele está seguro. Quando falamos em segurança, estamos falando de afeto e de carinho. Não vamos falar em exceção, pois exceção está em todo lugar. Uma mãe fumante é uma exceção. Não vamos falar disso. Vamos criar consciência. As crianças já nascem com três direitos. Ministra Weber, Ministro Barroso, quem tem a coragem de mandar assassinar um feto ou uma criança no útero tem a coragem de matar a mãe. (Palmas.) Nós precisamos incluir, na nossa movimentação nas redes sociais, a ideia de que a criança já nasce com três direitos. O Supremo quer retirar os direitos que a criança já possui, não quer garantir o direito ao nascituro. Ao contrário, quer retirar os direitos com os quais a criança já nasce. Dos males o menor, pois desse limão se faz uma limonada. Eles acharam pouco e se voltaram para a erotização das nossas crianças e para o ataque vil à fé. Eu achei que eu nunca iria ouvir isto, mas ontem eu vi um vídeo em que um presidenciável diz que vai se tornar presidente para acabar com a moral católica. Como? O que é a moral católica? A moral católica é a fé, os bons costumes, o respeito à vida e aos valores. Não vai permitir mais missa? É isso que ele está dizendo? Não pode mais haver novena? Ninguém mais pode fazer festa da padroeira? De que esse cara está falando? Um dia, o canalha do Gilberto, Secretário pessoal do Presidente Lula e Ministro...","2":"O SR. MAGNO MALTA (Bloco/PR - ES. Pronuncia o seguinte discurso. Sem revisão do orador.) - Sr. Presidente Paulo Paim, Srªs e Srs. Senadores, aqueles que nos veem pela TV Senado, que nos ouvem pela Rádio Senado e aqueles que acompanham pelas redes sociais o Senado da República brasileira, Senador Paim; na galeria, quero cumprimentar ali o Léo, o Cláudio e o Diego, que são assessores e pessoas que convivem com a nossa luta diariamente de recuperação de drogados há mais de 30 anos, que convivem com a nossa luta, dando esperança e vida, muito mais que pão, enxugando lágrima, até porque, quando a ciência diz que uma lágrima é H2O mais cloreto de sódio, é água e sal, a lágrima é água salgada. É isto que a ciência diz sobre a lágrima: H2O mais cloreto de sódio, mas a ciência não sabe nada sobre lágrima, Senador Paim. Quem sabe muito sobre lágrima é uma mãe que tem um filho drogado, é alguém que tem filho drogado, é alguém que tem alguém envolvido com vício neste País. Aliás, quando eu falo em drogado, eu estou falando de tudo, das drogas que estão na chamada legalidade, porque o drama do Brasil não é crack -- há uma confusão nisso tudo --, o drama do Brasil é bebida alcoólica.              Viu a última aqui do rapaz alcoolizado, que levou o braço de um pobre trabalhador por causa da violência da sua bebedeira e, depois, ousadamente, jogou o braço dentro de um córrego? Por isso, Senador Paim, eu agradeço muito a Deus a oportunidade de exercer esse sacerdócio de estender a mão àqueles que sofrem.              O que me traz, Senador Paim, a esta tribuna é porque, amanhã, nós, que compomos a Frente da Família, e V. Exª é um desses Senadores que compõem a Frente da Família no Brasil -- Frente essa que eu tenho o privilégio de presidir. Alguns assuntos a Frente tem tomado em suas mãos, alguns assuntos dramáticos que dizem respeito à vida e ao direito de viver, como a questão do aborto.              Esta semana, o Brasil conviveu com uma declaração desastrosa do Conselho Federal de Medicina. O Conselho Federal de Medicina veio a público como se viesse dar uma grande notícia de algo absolutamente importante, a descoberta da roda, a solução, a saída para um problema grave deste País: anunciou que apoiaria e que apoia a legalização do aborto até 90 dias; fez uma resolução à proposta de aborto.              Aliás, a vida começa na concepção e, com 90 dias, é um brutal assassinato. A vida começa com a concepção e o aborto, na concepção, já é um brutal assassinato. Avalie isso, Senador Paim, V. Exª, que é um militante da vida; V. Exª, que é um militante dos direitos humanos.              Eu vejo que as pessoas ficaram estarrecidas com a morte da Isabella Nardoni, uma criancinha de cinco anos. E, se nós fizermos esse debate com o Conselho Federal de Medicina e perguntarmos a eles: o que os senhores acham -- e sabe, Senador Paim, eu estou falando aqui em nome de muitos médicos no Brasil que estão revoltados. Não é que eles não concordam; eles estão revoltados com essa posição --, se nós perguntamos a eles: os senhores se lembram do advento da Isabella Nardoni -- todos se lembrarão --, com cinco anos de idade? O que os senhores acham de o pai ter jogado a criança pela janela? Se eles disserem: “É um absurdo!” Ora, quem concorda com aborto de um feto aos três meses de idade não pode achar que é um absurdo os pais terem-na jogado pela janela, porque quem mata com três meses está disposto a autorizar a matança com cinco, com dois, com três, com oito, sei lá o quê!              Quando aquele garoto foi arrastado, no Rio de Janeiro, João Hélio, V. Exª deve se lembrar muito bem, o João Hélio arrastado…                 - Fizemos audiência pública aqui e V. Exª participou.                - Era um adulto e dois menores. Que menor! Dois machos de 17 anos de idade, capazes de assassinar uma criança, que entraram no presídio com status de herói pela brutalidade do crime. Mas, e essa criança que foi arrastada na rua e que chocou o País, o que me dizem os abortistas? Porque matar João Hélio e matar com 90 dias dá no mesmo tamanho, Senador Paim.              Eu poderia citar n casos hoje aqui. Estava falando com a nossa colega e ex-Senadora Heloisa Helena e a convidei para vir para esta reunião, amanhã. Ela tem todas as dificuldades, por um mandato de vereadora que exerce, mas certamente tentará vir à Frente Nacional em Defesa da Vida, que combate o aborto.              Eu quero citar e até lembrar minha querida amiga de Colatina, Selma, esposa do companheiro José Leal, que faleceu, do nosso Partido, mas que faz parte da Associação Espírita do meu Estado. As organizações espíritas foram se reunir comigo, semana passada, Senador Paim, e me levar um documento, pedindo empenho e luta para que nós -- eu, o Senador Paim e tantos outros -- não permitamos a barbaridade da legalização da mortandade, do assassinato coletivo da vida neste País.              Quero avisar ao Conselho Federal de Medicina de que eles não vão ter tempo bom pela frente. Estamos a postos na defesa da vida. Os que defendem a legalização do aborto, Senador Paim, muitos dizem, é uma forma de preservar a vida das mulheres que querem praticar o aborto. A lei não se faz da exceção para a regra. A lei é feita da regra para a exceção e a regra é não matar. A lei não é feita para um caso excepcional. O caso excepcional tem que ser tratado como caso excepcional. A lei é feita da regra para a exceção e não da exceção para a regra.              Ora, legalização de feto, a mortandade, o aborto até 90 dias é autorizar o Brasil a fazer filas, a ocupar os seus leitos de hospital após o carnaval, após o São João, após as festas fora de época dos Municípios, dos Estados, onde as pessoas bêbadas, drogadas, sem responsabilidade com a vida, engravidam e, num momento seguinte,              imagine, elas buscam o aborto. Imagine esta desgraça legalizada, a pessoa não tem nem o que pensar, porque o Brasil vai se rebaixar a um nível tão rasteiro, tão rasteiro, porque é uma proposta que banaliza a vida.              É para esta Comissão de 11 Senadores, de que faço parte, que está indo essa resolução do Conselho. Aliás, quero propor ao Senador Pedro Taques, que é o Relator da Comissão, ao Senador Eunício, que convoquem o Presidente do Conselho Federal de Medicina para que venha à Comissão explicar. Quem sabe ele consiga nos convencer. Quero propor a V. Exª, que é da Comissão de Direitos Humanos comigo, da qual é Presidente a nossa querida Senadora Ana Rita, para assinarmos um ofício convidando o Presidente do Conselho Federal de Medicina para vir à Comissão de Direitos Humanos, Senador Paim, para que explique esta nefasta posição de um Conselho de Medicina estar a favor do aborto até 90 dias, quando uma vida já respira, o coração já bate, já há uma vida formada.              Amanhã, às 10 horas, teremos uma reunião, no meu gabinete, com a Frente da Família. E quero convocar V. Exª, que é membro, é defensor da vida, é um dos integrantes dessa Frente Parlamentar da Família, reconhecido e conhecido no Brasil pelas suas lutas em favor da vida, em favor dos interesses daqueles que precisam de quem lute por seus interesses. Eu quero convocar V. Exª, Senador Paim, para amanhã, às 10 horas da manhã. De antemão, quero antecipar que faremos uma guerra, como sempre temos feito, e avisar ao Conselho Federal de Medicina que a proposta deles já nasceu abortada.              Senador Paim, dirijo-me a V. Exª, que é do PT, que era Presidente da Comissão de Direitos Humanos, hoje é a Senadora Ana Rita, do meu Estado, pessoa que abraço e de quem tenho orgulho por conta da história desta moça. De família simples, cresceu nos movimentos da igreja, foi vereadora de Vila Velha e mora no mesmo bairro, em Vila Velha, no bairro de Cobilândia.              Não estou autorizado, Senador Paim, a defender ninguém. Não recebi procuração para isso. Mas eu queria falar um pouco sobre a polêmica da Comissão de Direitos Humanos da Câmara dos Deputados. Aqui, falo igual ao Pastor Silas Malafaia. Quem está lá presidindo essa Comissão é Deputado Marco Feliciano. Eu tenho divergências com esse parlamentar sobre muita coisa do que pensa, sobre muita coisa do que fala.              Mas eu preciso fazer uma reflexão em nome do Parlamento, fazer uma reflexão em nome do voto, em nome do respeito à liberdade. Nós vivemos numa democracia -- estou certo, meu Presidente? -- e a democracia é plural. A Câmara dos Deputados é o rosto do Brasil. Correto, meu Presidente? É a cara do Brasil! O que temos na Câmara Federal? Lá, temos representantes de sindicatos, que representam diversas classes de trabalhadores de diversas áreas. Lá, temos pessoas que foram eleitas para defender companhias aéreas. Lá tem o que eles chamam de bancada da bola, bancada ruralista, bancada da luta. Lá tem aqueles que defendem escola de samba, que defendem legalização de jogo de bicho. Lá tem representatividade de católicos -- estão lá o Deputado Carimbão, o Deputado Eros Biondini, que hoje é Secretário lá em Minas, um bom Deputado --, representante de evangélicos, de espíritas, de deficientes, professores, médicos, profissionais liberais de toda ordem. É uma Casa plural. É a cara do povo a Câmara. Esta é a Casa da Federação, aquela é a Casa do povo. Se eu estiver errado, V. Exª, que nasceu os dentes já com mandato, me corrija.                   - V. Exª está certo: é a Casa do povo. E o símbolo da democracia é o Congresso Nacional.                - Então, esse Deputado de São Paulo teve 212 mil votos e veio para o Congresso Nacional. Veio com um balaio de voto nas costas. E, numa democracia, você pode ser a favor de algo ou contra algo. Você pode defender com ferocidade as suas bandeiras e ser respeitado por isso. E respeitar o outro que, na pluralidade, é contrário a você.              Eu respeito plenamente a Senadora Marta Suplicy. Pensa diferente de mim, em quase tudo, eu acho que em tudo; em pouca coisa nós convergimos. Eu discordo dela: discordo dela na questão da homofobia, discordo dela na questão do aborto. Ora, discordo numa série de coisas; como ela discorda de mim. E eu a respeito; e ela me respeita, e muito.              Posso ter discordâncias com V. Exª, e lhe respeitar, e respeitar a pluralidade da democracia. V. Exª pode discordar de mim com veemência e fazer um debate veemente. Eu fiz um debate aqui veemente com a Senadora Fátima Cleide, mas nunca lhe faltei com o respeito.              Da Comissão de Direitos Humanos, hoje, o primeiro presidente fui eu. Era Comissão de Legislação Participativa.              Ora, tudo na Câmara dos Deputados e no Senado se trata na base da proporcionalidade. Correto, Senador Paim? O Senador Jorge Viana é o Vice-Presidente desta Casa, porque a segunda maior bancada é o bloco de base do Governo, é a segunda pedida. A maior é o PMDB.                   - Por isso, o Presidente eleito.                - E, depois, o Jorge. E assim sucessivamente. A segunda pedida é o segundo bloco maior, que é o PSDB, e aí o Senador Flexa ficou na 1ª Secretaria. Assim também é na Câmara.              Como se trata a questão das comissões, Brasil? Preste atenção. A questão das comissões se trata também na base da proporcionalidade. Correto, Senador Paim? Então, na base da proporcionalidade; e, quando não há proporcionalidade, na base do acordo de partidos. E, na base da proporcionalidade, na base de acordo de partidos, coube ao PSC, na Câmara, a Comissão de Direitos Humanos.              Qualquer um membro daquele partido pode reivindicar a presidência. Qualquer um pode reivindicar a presidência. A presidência de uma comissão não quer dizer -- não é verdade, qualquer afirmativa é mentirosa -- que quem tem que assumir a presidência é alguém que pense igual.              Ora, o Deputado Marco Feliciano pode pensar diferente do Deputado Jean Wyllys. Pode, sim, e até deve, porque fica bem para a democracia. E o Deputado Jean Wyllys precisa e deve, a bem da democracia, no que pensa, e respeitando o que pensa, ser contra o Deputado Marco Feliciano, no que pensa nas suas bandeiras, mas são obrigados e devedores, ambos, do respeito um ao outro, porque nós temos dívidas com os homossexuais.  Temos. E qual é a dívida? É a que a bíblia fala: a ninguém deveis nada, exceto o amor e o respeito. Nós devemos o respeito, como eles também nos devem o respeito. E se, na pluralidade da democracia, na proporcionalidade ou em acordo de partido, coubesse ao PSOL, do Deputado Jean Wyllys, a presidência da Comissão de Direitos Humanos, caberia ao Deputado Marco Feliciano votar nele, respeitá-lo e ainda fazer discurso, porque quem preside uma comissão não quer dizer que é ele quem vai aprovar projetos sem o colegiado.              V. Exª acabou de sair da Comissão de Direitos Humanos. O presidente ordena os trabalhos, ele medeia os debates e, esgotados os debates e os prazos, vai-se à votação, e, em uma democracia, na votação ganha a maioria. Ganha a maioria. E esse rapaz, o partido dele, está sendo achincalhado, achincalhado.              Senador Paim, a Presidente da Comissão de Direitos Humanos do Senado é a Senadora Ana Rita, do PT. Muita coisa diverge de mim e em muita coisa divirjo dela. Na proporcionalidade, no acordo, da presidência saía V. Exª e entrava a Ana Rita. Eu fui para lá votar, V. Exª lá estava e falei sobre ela, de maneira que me emocionei pela história dessa moça capixaba, de família simples, chegou ao Senado, fez um belo trabalho na CPI, sabe de crimes cometidos contra mulheres neste País.              Imagine V. Exª que se eu fosse para lá, levar um monte de gente que pensa como eu e é contrária ao que pensa a Senadora Ana Rita para vaiá-la, para levantar faixa e fazer um discurso dizendo que ela não podia assumir essa Comissão! Ora, que mundo é esse em que estamos vivendo? Que mundo que estamos vivendo?              E criaram-se os movimentos de que o moço não pode. Tomaram conta das ruas. Eles fazem agora manifestação até na frente da igreja, e isso aí, pra mim, é ofensivo. Na frente da igreja, como se isso fosse uma disputa de homossexuais e evangélicos.              Eu queria pedir às pessoas que entendessem que evangélico, que a confissão de fé nada tem a ver com esse momento. O que tem a ver é o seguinte, Senador Paim: se o Brasil todo pensar diferente desse Deputado, se o Brasil inteiro, quase 200 milhões, pensar diferente desse Deputado, ainda há 212 mil que pensam igual a ele, que mandaram ele para essa Casa para representá-los, para falar em nome deles, para defender as bandeiras que ele defende.              Então, na pluralidade, é como se estivessem dizendo: Não, Ronaldo Caiado é ruralista, Ronaldo Caiado não tem condição de ir para a Comissão de Meio Ambiente.              Como não tem? Se, na proporcionalidade, a Comissão de Meio Ambiente ficar para o DEM, Ronaldo tem todo o direito de querer ser presidente, se ele quiser, e tem que ser respeitado pelos seus companheiros.              Quem disse que o Senador Blairo Maggi não tem condição de ser presidente da comissão? Tem sim. Por que não? Não vai influenciar em nada. Ele vai ter que ser mediador, presidente, presidir, fazer a pauta com seus pares, e mediar o debate. Mais do que isso, nada. Chamar as audiências públicas, e mais do que isso, nada.              Avalie o senhor se eu não tiver condição de presidir a Comissão de Direitos Humanos do Senado da República! Porque eu penso diferente da Senadora Marta? Porque eu penso diferente de outros Senadores? O que é isso? O que é isso? Aí eu fico me perguntando. Começaram a fazer as conjugações no pessoal e começaram a dizer que ele estava desautorizado, porque ele é racista.              Tem coisas na vida que eu só respondo por mim. Acabei de falar aqui do direito por conta do voto, do direito por conta de uma eleição democrática num país democrático. Até aqui eu defendo todos. Todos. Todos.              Senador Paim, que ele é racista, porque ele colocou no Twitter que os negros vieram de Caim. Foi a mancha que Deus colocou em Caim. Eu não sei, nunca perguntei em que contexto esse rapaz falou isso. Porque é o seguinte: quem tem boca fala o que quer; mas, se você não consegue sustentar o que você falou, quem fala pelo cotovelo é obrigado a desmentir com a boca.              Não sei em que contexto falou. Eu sei, eu estudei no Seminário Teológico Batista de Recife, um seminário muito importante, era o maior da América Latina, e eu aprendi que muitos filósofos de uma era não contemporânea nossa, filósofos da era do século XVI, e vieram avançando -- filósofos teólogos, teólogos filósofos, filósofos isolados. Eles procuravam uma explicação, uma teoria para isso. E, na época do apartheid, nos Estados Unidos, essa filosofia se intensificou. E aqueles que queriam o apartheid, filósofos que eram a favor do apartheid, da segregação racial, da humilhação dos negros, esses começaram a difundir essa teoria maligna, indecente. Era uma teoria -- eu não sei em que contexto o Deputado falou; quem tem que falar o contexto é ele, não eu --, mas eu sei que essa indignidade ocorreu.              Pois bem, que ele seja convocado a falar sobre isso, não de maneira jocosa, mas de maneira séria. Se errou, pedir perdão; se não errou … Até porque alguém já disse que só os tolos não mudam. E é possível que ele tenha falado em um contexto, e a sua fala tenha sido pinçada; pinçaram a fala nos seus interesses e difundiram na Internet. Isso aqui tudo é conjectura.              Veja V. Exª: eu li que a Xuxa disse que ele é um monstro. Ela leu, e, realmente, o cara que pega uma matéria e lê -- está lá escrito -- que o sujeito disse que os negros são amaldiçoados, a primeira reação nossa é essa mesmo…  (Soa a campainha.)                - … não é? Esse bicho é um monstro, não é, Senador Paim? - nós que nascemos com os dois pés na senzala. Mas a redenção é uma coisa que cabe a todos.              Eu me lembro, quando comecei a CPI da Pedofilia, e não foi um tempo muito longe. Foi quando a Xuxa começou a carreira dela. Ela fez um filme em que leva uma criança de 10 anos para a cama. Mas hoje ela não faz publicidade contra abuso? Corajosamente, depois da Lei Maranhão, ela veio a público dizer que foi abusada na sua infância.              E a sociedade entendeu aquele momento para trás.              A Bíblia diz: “Tudo quanto quereis que os outros vos façam, fazei vós também”. Não esse sujeito que vive pedindo cartão de crédito e tirando oferta da igreja. Quero falar sobre mim: eu acredito no dízimo, eu sou dizimista, Senador. Sou dizimista e sou ofertante, graças a Deus! Acredito na Bíblia. Mas tem gente que não acredita, e você tem de respeitar quem não acredita. Conheço muitos pastores, como o Pastor Silmar Coelho, que prega fazendo piada. O pastor das minhas filhas, um sujeito maravilhoso -- quero até abraçá-lo, porque sua mãe morreu --, faz piada o tempo inteiro. Se um sujeito pega uma mensagem do site, pega um trecho do site em que ele conta uma piada -- tem dia em que ele prega vestindo a camisa do Flamengo; tem dia em que prega vestido de Super-Homem --, pode fazer o escárnio que quiser.              E aí ouvi o Deputado dizendo para a Sabrina Sato, no Pânico, ontem, que ele brincou, quando fazia oferta. Ele tinha que ter sustentado que brincou e dizer: “Olha, eu tiro a oferta mesmo, porque sou pastor, não vou contar mentira para vocês, vou continuar fazendo”. Até porque, na era da Internet, o que está gravado está gravado, os vídeos estão lá. E aí eles vão agora entrar no Supremo, entraram na Comissão de Ética da Câmara para pedir a cassação dele porque descobriram um vídeo dele dizendo que satanás está no Governo, que satanás está na Câmara dos Deputados. Satanás está em todo lugar! Deus perguntou: “De onde vens?” E satanás respondeu: “De rodear a Terra e passear por ela”.              E aí ele quebrou o decoro, Senador Paim, expôs a Casa, dizendo que Satanás estava…              Futuro Governador do Distrito Federal, Senador Rodrigo Rollemberg!              O Sr. Rodrigo Rollemberg (Bloco/PSB - DF) - (Risos.)                - Ele agora olhou… Gostou, não é?              Quando o Deputado disse que o diabo estava na Câmara, você já não estava mais lá, nós já estávamos aqui. Veja bem: as pessoas acharam isso um horror! Um horror o cara falar isso em público, que o diabo está na Câmara Federal!  Ora, o diabo chega primeiro à igreja, senta-se no primeiro banco; o que dirá aqui!              No dia em que foi votada aqui a violação da Constituição, que foi votado o relatório do meu amigo querido do coração, Senador Vital do Rêgo, tirando de nós os royalties que nos pertencem, eu disse: “Satanás só pode estar no couro de vocês”. E afirmo: aquele dia, naquela votação, o diabo estava solto aqui.              Vai pedir minha cassação? Sabe por que, Rollemberg? Você era um menino. Nós, nós -- você tem cabelos brancos, eu não tenho -- éramos meninos. Na Constituinte, Paim, você estava lá, barbudão, valente, brigando pelo salário mínimo, e nós lhe assistindo pela televisão. Não é, Rollemberg? Um cidadão brasileiro falou pior e ninguém pediu a cassação dele. Na Constituinte, Luiz Inácio Lula da Silva disse: “No Congresso Nacional tem 300 picaretas”. Não foi, Paim? Foi ou não foi?  (Soa a campainha.)                   - Virou até canção.                - Virou música, foi glamourizado e ninguém pediu a cassação dele. Agora, só porque o outro falou que o diabo estava solto lá… E não está, não? Virou um vilipêndio. Virou um linchamento público. Linchamento público. Uma anarquia.              Senador Paim, e se a moda pega?              Eu caminho para o final do meu pronunciamento, referindo-me ao Presidente da Câmara, Henrique Alves, por quem tenho respeito e quero continuar mantendo. Henrique Alves está articulando para que o Deputado renuncie à Presidência! Está conversando com os Líderes do seu Partido para tirá-lo!              Tirá-lo, Presidente Henrique Alves? O seu papel não é esse, não. O seu papel é fazer cumprir o Regimento Interno, Deputado Henrique Alves! O seu papel é falar dessa pluralidade democrática, porque, se a moda pega, Presidente, amanhã ninguém pode ser presidente de mais nada. Sair? Esse rapaz não é CC-5 de ninguém. Não é CC-2, CC-3. Não foi nomeado por ninguém. Veio para cá com o voto do povo de São Paulo.              Senador Paim, olhe a reflexão que faço, chamando a atenção do Presidente Henrique: “Presidente, o senhor se esqueceu de que, na sua eleição agora, falaram tanta coisa do senhor, levantaram tanta coisa? Tanta coisa saiu na mídia! O senhor peitou e ficou na Presidência.              Senador Paim, fizeram tanta ilação com esse menino do Ceará, por quem tenho o maior carinho e respeito, o Líder do PT agora na Câmara, o irmão do Genoíno, dizendo que aquele cara com os dólares nas cuecas era ligado a ele, fizeram aquele auê todo em cima dele, fizeram tanto isso, mas não houve nenhuma manifestação para tirá-lo da Liderança quando ele assumiu. E, se isso fosse verdade, porque nunca vi escrito em lugar nenhum que se constatou, que fechou o processo, que o processo constatou realmente que o Deputado estava envolvido… Nunca ouvi isso, nunca li! Se alguém tem, mande para mim. Se alguém tem, mande para mim! Mas ninguém fez nenhum movimento para tirá-lo da Liderança. Citando isso, ninguém colocou na Internet os vídeos do cara sendo preso com os dólares nas cuecas. Ninguém fez nada disso! Ora, são dois pesos e duas medidas?  (Soa a campainha.)                - Não tem um movimento em frente à CCJ. O sujeito de quem eu mais gosto naquela Casa, por quem tenho respeito, por amizade. Cada qual responde por si. É tempo de murici, cada qual cuide de si. Eu cuido dos meus atos e eles cuidam dos deles, ele cuida do dele, mas eu gosto demais do João Paulo, gosto demais. Não tem um movimento em frente à CCJ, e o João Paulo está lá, e não foi agora condenado no mensalão? Um cara com a história do Genoíno, que eu respeito -- e a liberdade que temos hoje no País se deve a essa gente --, e ele sabe o respeito que lhe tenho, mas não houve um movimento lá. Isso tudo é pano de fundo! Senador Paim, isso tudo é pano de fundo! Isso tudo é pano de fundo!              Agora, eu quero dar um conselho ao Deputado. Eu acho que o senhor tem que dizer, Deputado, o seguinte: ninguém me colocou aqui, não fui nomeado, não saí no Diário Oficial de ninguém; eu vim com 212 mil votos de São Paulo.              Fazer uma comissão paralela de direitos humanos? Isso pode? Quer dizer que só pode ser de direitos humanos quem concorda com o que as pessoas querem? Eu sou a favor da redução da maioridade penal, sou um guerreiro disso no Brasil, não posso ser da Comissão de Direitos Humanos! Porque eu luto pelo interesse dos humanos que querem ter direitos, entendeu, Senador Rollemberg? Eu luto pelos direitos dos humanos que querem ter direitos! Eu não posso, então? Eu sou contra o aborto, eu não posso, porque os abortistas não querem? Que conversa é essa? Eu sou contra o PL nº 122, eu não posso? Que conversa é essa, doutor? Eu posso. Eu cheguei a esta Casa com quase 1,5 milhão de votos num Estado de 76 Municípios. Eu posso. E o povo do meu Estado me mandou para cá exatamente porque acredita nessas bandeiras que eu prego.              Quero dar um conselho ao Deputado: Diga, sem medo: “Só tem um jeito de me tirar daqui: se me matarem. Só tem um jeito: se me sangrarem publicamente!” Até porque nem a sociedade acredita nem Deus tem compromisso com covarde. Nem a sociedade quer nem Deus quer frouxo! Veio pelo voto do povo. Diga: “Eu saio, mas morto! Morto!” De outra forma não tem como tirar.              Tem 212 mil votos em São Paulo que mandaram esse cidadão para cá. Não tenho nada a ver com os seus atos, não conheço o seu passado, nada tenho a ver com ele e disse no começo: não sou eu e tenho discordâncias brutais, mas o que é certo é certo; o que é correto é correto; o que é honesto é honesto. E é assim que nós temos que fazer.              Obrigado, Sr. Presidente.                   - Esse foi o Senador Magno Malta, que faz um pronunciamento…                - Senador Paim, quero só fazer uma ressalva: amanhã eu vou falar sobre o Jurong, que o Eike Batista, juntamente com o Governador do Rio… E eu lamento, porque até o Governador do Rio podia ter se manifestado, vindo defender o Deputado da Comissão de Direitos Humanos, junto com o Eduardo, com o Prefeito do Rio, porque ele participou nas duas campanhas dos dois. Eles o levavam para o palanque porque sabiam que ele levava uma legião de assembleianos atrás dele. Então, ele falava: “Cabral é bom para o povo”. E o povo acreditou. Ajudou o Cabral, mas o Cabral não se manifestou para defender o rapaz. E o povo ia atrás dele por causa dessas ideias aí. E o Prefeito do Rio também não.              Mas eu quero dizer que estão tentando tirar o estaleiro, tirar o Jurong do Espírito Santo -- e V. Exª estava falando de portos aqui. E nós estamos de longe vendo. E eu recebi, na semana passada -- e não sei se é um bilhete --, um comunicado do Sr. Eike Batista. E eu o respeito, porque gera trabalho, gera emprego, e quem gera emprego, na minha visão, gera honra. Então, eu o respeito, mas a atitude não merece respeito, porque estão trabalhando… E aqui há uma pessoa a quem o Espírito Santo deve, e nós gostamos. Há indicativos de que o Presidente Lula estava no meio desse negócio para tirar do meu Estado, o Espírito Santo.              E, amanhã, volto a falar sobre esse assunto e dizer: Sr. Eike Batista, eu recebi o seu bilhete e eu vou ler o seu bilhete amanhã aqui na tribuna do Senado e vou falar o que o senhor precisa ouvir.","3":"fui fazer um curativo, porque estou com uma queimadura na minha perna. Por isso, eu não estava no plenário. Mas preciso fazer um registro, até porque, ao longo do tempo, ouvi muito discurso cara de pau. Preciso fazer um discurso óleo de peroba, e não tive a oportunidade de fazê-lo, até porque este Governo ilegítimo que está aí não estabeleceu o caos. Quem estabeleceu o caos foi o governo legítimo de Dilma Rousseff.      Ora, não sofremos de amnésia. O Brasil não sofre de amnésia. E sabemos na conta de quem estão os 13 milhões de desempregados. Eles também sabem. Eles agora sobem à tribuna e falam de pobres e de desempregados, como se nunca tivessem chegado ao poder. Sr. Presidente, o que estamos vendo aqui é um escárnio. Dizia uma Senadora: O Brasil não vai aguentar isso! O povo vai reagir! Que povo? Que povo vai reagir? Os baderneiros que quebraram a Esplanada? Os baderneiros voltarão? Os baderneiros pagos, que chegaram de ônibus? Porque a população brasileira, no domingo, dia 4, foi às ruas, vestida de verde e amarelo pacificamente, em outro momento.      Será que essa gente acha, será que esses caras pálidas acham que eleição é de graça, que um processo eleitoral nada custa num País que está devendo, num País que está quebrado? Ora, quando eles nadavam no dinheiro...  (Soa a campainha.)      O SR. MAGNO MALTA (Bloco Moderador/PR - ES) – ... – e já encerro – e quando o Sr. Lula disputava de toda popularidade, e o poste de Lula também, no seu primeiro ano, por que não fizeram as reformas, já que tinham popularidade?  (Soa a campainha.)      O SR. MAGNO MALTA (Bloco Moderador/PR - ES) – Encerro, Sr. Presidente. É só uma homenagem a minha perna doente. Já encerro.      Eles poderiam ter feito as reformas pela popularidade. Não fizeram com medo de perder a popularidade. Provenha Deus que um Presidente sem popularidade... Porque um, com popularidade, não a faria. A reforma só é feita por um que não tem popularidade e não tem compromisso com a popularidade.       Neste momento em que o País está doente, está inchado, está desgraçado, é necessário que unamos forças para tirá-lo do fosso, do esgoto, do buraco em que foi colocado por esse governo perdulário de Dilma, de Lula, de seus asseclas, que agora fazem discurso, como primários, escoteiros, sonhando chegar ao poder, com um discurso de mudança e falando de corrupção, citando piscina cheia de rato.      Ora, se chegou mais rato, a piscina já tinha rato quando eles chegaram! E pau que dá em Chico dá em Francisco. Nego com a fralda cheia, e metendo o dedo na cara dos outros. Mamãe, me acode! Isso não é brincadeira! E, para tanto, nós precisamos votar, Sr. Presidente, ganhando popularidade ou perdendo popularidade, porque alguma coisa tem que ser feita por esta Nação que agoniza, que morre publicamente, e nós somos obrigados a ouvir discurso cara de pau.","4":" – Sr. Presidente, Srs. Senadores, Sras. Senadoras, Brasil que nos vê pelas redes sociais e pela TV Senado, há muito, desde o início do processo eleitoral, eu não volto a esta Casa. Pela primeira vez, após o início do processo eleitoral, estou de volta a esta Casa e quero fazer alguns registros, Senador Cássio, Senador Randolfe, Senador Tasso. Há seis anos e meio, Senador Ricardo Ferraço, quando nós fomos surpreendidos com este fato que não é fake – e reafirmo à Ministra Rosa Weber que é uma verdade – que é o chamado kit gay, fizemos um grande movimento, Senador Paim, em frente ao Ministério da Educação. O Ministro era o ex-candidato ao Governo Fernando Haddad. Uma emenda de 4 milhões foi colocada por um Deputado do PT, de Mato Grosso, chamado Abicalil, para que pudessem confeccionar... E, a partir dali, as nossas crianças passariam ao processo de aprendizado... Quando terminou aquele movimento, Senador Eunício, há quatro anos e meio, eu fui à Câmara – a minha esposa, Lauriete, era Deputada Federal – e, no corredor, deparei-me com um Deputado Federal. Alguém me puxou pelo ombro, eu olhei para trás, Senador Cássio, e era o Deputado Jair Bolsonaro. Ele me puxou pelo ombro, olhou no meu olho e disse: Olha, um de nós dois tem que ser candidato a Presidente ou eles vão destruir as nossas famílias pela via da escola. Eu disse uma coisa a ele: Bolsonaro, você é baixo clero aqui e é tido como doido; eu sou um Senador que já tem uma certa visibilidade, mas essa mídia esquerdista, parte dela, me trata como um Senador folclórico. Eu falei com ele: O nosso único caminho é orar. A partir daquele dia, eu passei a orar com Jair Bolsonaro, duas vezes por semana, no meu gabinete, Senador Flexa. Em 2014, ele verbalizou isso para fora e disse pela primeira vez na tribuna: Lendo a Bíblia, eu li João 8:32: 'Conhecereis a verdade, e ela vos libertará'.      Começamos a andar o Brasil, não falamos em ferrovia, não falamos em rodovia e em duplicação, não falamos em contrato, não falamos em infraestrutura, só falamos em proteger as nossas crianças na escola, em proteger a Pátria, em enfrentar a violência, fazer polícia ser polícia e bandido ser bandido, levar a Pátria a voltar a cantar o Hino Nacional e ter amor pela sua Bandeira, porque a essa altura a Bandeira brasileira era urinada em praça pública, queimada em praça pública. O País estava literalmente amarrado por um viés ideológico. Jamais qualquer partido, por mais novo, por mais velho, com o seu programa de governo, iria desamarrar os vieses ideológicos que amarraram esta Nação, seja para roubar, seja para saquear, para destruir, atacar valores de família e valores da fé.      Nos últimos tempos... Vimos, em dezembro do ano passado, Senador Cássio, naquele museu, o MAM, de São Paulo, as crianças sendo levadas para tocar em um homem nu e um artista que entrou com a imagem da Virgem Maria em cima do pênis. Ralou a imagem da Virgem Maria, jogou em cima do pênis. Lá naquele museu, as crianças entraram para ver a Virgem Maria com um pênis na mão, o Cristo crucificado com um pênis e um vibrador, a hóstia sagrada dos católicos cheia de palavrão, dois homens estuprando uma ovelha, dois brancos estuprando um negro e uma criança sendo estuprada por dois adultos.  (Soa a campainha.)       ) – Atacaram todos os valores, amarrados por um viés ideológico e cultural, destruindo a mente de nossos filhos, porque somos uma cultura judaico-cristã neste País. Só fomos falar isso para o Brasil e dizer que o cidadão não pode ficar desprotegido, nem o seu patrimônio, nem a sua família.      O Brasil acordou, Senador Anastasia. As pessoas voltaram a se apaixonar pelo Hino Nacional, a chorar nas ruas, verde e amarelo – meninos, adultos, anciãos. As pessoas vieram para a rua, multidões e multidões.      Dizia-se assim: Eles têm militantes, têm MST, têm CUT, as ONGs, que mamam no Governo. Ninguém tira eles. Mas o Brasil virou militante de si mesmo. O Brasil militou em favor de si. Ninguém votou em Bolsonaro, o cidadão votou nele mesmo. O cidadão não votou em Bolsonaro, ele desvotou nos outros. Só verbalizamos isso.      E ontem, a Nação brasileira... No domingo, às 18 horas, as avenidas, as ruas, as vielas foram inundadas de verde e amarelo. O povo voltou a cantar o Hino Nacional. É a libertação da Nação de um viés ideológico, desamarrada do viés ideológico.      Eu quero abraçar os Senadores que não vão retornar a esta Casa, como eu. Quem escreve a história é Deus, não somos nós. Um dia seremos ex-alguma coisa, Senador Ricardo. Um dia seremos ex-alguma coisa. Passou. Deus escreve. A história não é nossa, é dele. Urna é só um detalhe.      Você me pergunta... Eu não. Eu poderia dizer: Olha, apareceu uma facada no caminho. Senador Randolfe, tentaram matar Jair Bolsonaro. Por causa de quê? Porque Jair Bolsonaro era o único instrumento para acabar com o viés ideológico. O que é que esse cara falou de tão ruim, de tão errado, para matarem Bolsonaro esfaqueado em Juiz de Fora? Lá na UTI, sem voz, sem força, uma lágrima descendo dos olhos – eu, do lado dele, orando, como sempre –, ele falou: Meu irmão, eu estou aqui. Não me mexo, meus braços não mexem, eu não falo. Agora é contigo.      Eu voltei ao meu Estado duas vezes. Está ali meu companheiro, Senador Ricardo Ferraço. Voltei duas vezes ao meu Estado, mas isso não é desculpa. Se não tivesse acontecido facada, teria acontecido do mesmo jeito, porque quem dirige a história é Deus, e Deus não tem derrota para os seus, para aqueles a quem ele ama, aqueles que o servem e o honram com dignidade.      Ontem, ao vivo para mundo, ao vir a vitória, abraçamos lá dentro. Eu disse: Bolsonaro, agora é hora de orar. É assim que começamos, é assim que vai ser. Ele falou: Eu vou orar na live. Vamos orar na live. Vou fazer uma live primeiro. Fez a live, encerrou a live, olhou para mim: Era para orar na live. Vamos orar lá fora. Sinceramente, eu não sabia que aquilo estava ao vivo. Eu achei que era gravado, mas era um pool para o mundo todo. E ele me dá a palavra, e eu começo a repetir essas palavras.      O Brasil está livre de um viés ideológico do qual ninguém poderia livrá-lo, senão a mão de Deus. Os mais céticos têm que entender que foi a mão de Deus. Os mais incrédulos têm que entender que foi a mão de Deus, ou então achem uma explicação e falem para mim.      Quando nós começamos a orar ao vivo, depois eu soube, Senador Eduardo, que alguns comentaristas da Rede Globo diziam: isso é um mau sinal para o mundo. Mau sinal? O País é laico, mas não é laicista. Se ele fosse alguém de candomblé, podia cantar um ponto ali que estava no direito dele. A Constituição diz que nós podemos confessar a nossa fé em qualquer lugar. Ele poderia ter rezado um terço ali, não teria problema nenhum. Agora, por que essa coisa contra, querer tutelar a nossa fé, e não o mundo receber um sinal de uma Nação cristã, de um Presidente da República que não se cansa de dizer que o Brasil precisa de um homem de mãos limpas, que tenha Deus no coração e seja patriota? Eu quero dizer a esses comentaristas que, quando Jesus foi chamado de viado em um show em Salvador, eles podiam ter feito muita reclamação, dizendo que desrespeitaram as pessoas que foram ao show.  (Soa a campainha.)       ) – Alguns gostam e outros, não. Mas não falaram nada. Jesus, a rainha do céu, Jesus é viado – ninguém fez nada. Agora, porque nós oramos, faremos isso muitas vezes. Vocês vão ter que aguentar ter um Presidente que vai depender só de Deus. Nós vamos continuar orando e temos mil razões, razões sobejas, para agradecer a Deus o que fez, o Deus que nos trouxe até aqui, que nos guiou até aqui, que poupou a vida de Jair Bolsonaro, que, por alguns momentos, fez com que a Nação brasileira chorasse e visse a sua esperança esvair entre os dedos, como se Jair Bolsonaro, que verbaliza aquilo que sonha o Brasil, fosse morrer em Juiz de Fora, mas não foi.      Ficam algumas lições, Sr. Presidente. Eu lhe agradeço pela oportunidade de verbalizar neste momento. Parte da fala que eu falei aqui eu falei com V. Exa., falei com Ricardo, falei com Cássio, falei com todo mundo. Cruzei este País falando em nome de Deus, cantando o Hino Nacional, chamando a atenção daqueles que confessam fé cristã. Esta é a maior Nação católica do mundo! Bendita é a Nação cujo Deus é o senhor! O Brasil acima de tudo e Deus acima de todos!"}}