{"content":{"0":"Muito obrigado, Sr. Presidente. Antes de iniciar o meu voto, quero agradecer a colaboração aos muitos Deputados desta Casa que ajudaram na execução deste parecer: Presidente da Comissão, Baleia Rossi; Goulart, João Paulo Papa, Celso Maldaner, Fausto Pinato, Marcelo Álvaro Antônio, Osmar Terra, Renzo Braz, Ronaldo Carletto, Valtenir Pereira, Aelton Freitas, Diego Andrade, Hugo Leal, Orlando Silva, Remídio Monai, Rubens Otoni, Toninho Wandscheer, Wellington Roberto, Gonzaga Patriota, Samuel Moreira, Vanderlei Macris, Afonso Motta, Professor Victório Galli, Andre Moura, Covatti Filho, Heuler Cruvinel, Josué Bengtson, Julio Lopes, Junior Marreca, Mário Negromonte Jr., Mauro Lopes, Valdir Colatto, Zé Silva, Carlos Zarattini, Christiane de Souza Yared, Evandro Roman, Marcelo Matos, Silvio Torres e toda Liderança da Casa. Foi muito importante a participação das Lideranças da Casa. Eu quero dizer a V.Exas. que já está toda composta a subemenda. Nós temos uma pequena dúvida quanto ao art. 18, que transmite, a pedido do Deputado Orlando Silva... Esse art. 18 está com uma anotação minha, em particular, Deputado Orlando Silva, para podermos fazer a modificação. Eu gostaria que V.Exa. viesse aqui para vermos uma nova redação para o art. 18.","1":"Sim. Deputado Orlando Silva, vou pedir ao Deputado Valdir Colatto que, com V.Exa., enquanto profiro o parecer, veja uma nova redação, se posso aproveitar o art. 18 ou parte dele em outro artigo. Converse com o Deputado Valdir, por favor. Eu mantenho a palavra. (Interrupção do discurso.)","2":"Eu mantenho o acordo. Mas vamos ouvir a palavra do Deputado Valdir Colatto sobre o aproveitamento. Ouçam o que ele vai dizer","3":"Tudo bem, Presidente. Eu mantenho o que foi dito no Colégio de Líderes, o acordo que foi fechado. Mas peço ao colega Orlando Silva que ouça o que eu vou ler para ele. Art. 18. A relação decorrente do contrato de transporte de cargas de que trata o art. 17, com exclusividade ou não - estou acrescentando 'ou não' -, ainda que feita habitualmente, é sempre de natureza empresarial e comercial, não constituindo relação de trabalho, e, portanto, não ensejando, em nenhuma hipótese, a caracterização de vínculo de emprego. Eu mudei, tirei a obrigatoriedade, deixei vago","4":"Vou fazer a leitura: Art. 19. As condições do contrato de transporte de carga de que tratam os artigos 16 a 28 desta Lei poderão ser ajustadas mediante acordos individuais ou coletivos celebrados entre contratante e contratado, cuja validade exige homologação nos sindicatos das categorias envolvidas ou entre os sindicatos das categorias envolvidas. § 1º Fica criado Centro de Conciliação do Transporte - CECONT (...) Foi aceito, sim.","5":"Sr. Presidente, houve acordo. Vai haver o destaque. Eu vou ler o voto: Voto do Relator Diante de amplo acordo conduzido para a aprovação do Marco Regulatório do Transporte Rodoviário de Cargas, nosso voto é pela constitucionalidade, juridicidade, boa técnica legislativa e pela adequação financeira e orçamentária das Emendas de Plenário de nº 1 a 18. Eu voto pela constitucionalidade, juridicidade, boa técnica legislativa e pela adequação financeira e orçamentária da Emenda nº 19 e, no mérito, pela rejeição da Emenda nº 19. Nós estamos atendendo o acordo feito com o Deputado Orlando Silva. Haverá o destaque, Sr. Presidente. Está dito e está colocado. Eu quero parabenizar a autora do Projeto, que está comigo aqui na tribuna e que foi quem iniciou, na Câmara Federal, todo esse trabalho sobre o setor de transporte. Eu peço à autora do projeto que fale alguma coisa sobre este projeto do setor de transporte.","6":"Passo à leitura: Projeto de Lei nº 1.428, de 1999. Altera dispositivos da Lei nº 9.503, de 23 setembro de 1997 - Código de Trânsito Brasileiro. Autor: Poder Executivo. Voto do Relator. Diante de amplo acordo conduzido para a aprovação do Marco Regulatório do Transporte Rodoviário de Cargas, nosso voto é pela constitucionalidade, juridicidade, boa técnica legislativa e pela adequação financeira e orçamentária das Emendas de Plenário de nº 1 a 18. No mérito, votamos pela rejeição das Emendas nºs 1, 2, 3, 5, 6, 7, 9, 10, 11, 13, 14, 15 e pela aprovação das Emendas de número 4, 8, 12, 16 (...). Estamos esperando uma decisão do Deputado Orlando Silva. ","7":"Já está colocado. Isso já foi acertado com os Líderes todos. O que ele está lendo está destacado, que é o art. 18. A Liderança já aceitou, e assinei a retirada. O Presidente Rodrigo Maia acertou em um destaque para ser votado sim ou não à inclusão. Eu fiz um acordo com o Deputado Orlando Silva para retirar e retirei. A assessoria aceitou, e, inclusive, o Presidente Rodrigo Maia...","7":"Sr. Presidente, hoje, na reunião do Colégio de Líderes, ficaram acertadas com V.Exa. as posições de votações. Então, eu queria chamar todos os Deputados que estão em seus gabinetes para que viessem ao plenário. O primeiro projeto da pauta é o do marco regulatório para o transporte rodoviário de cargas. Isso é importante para o Brasil. Nós precisamos regularizar esse transporte em nosso País. Lá está colocado todo um apelo jurídico, para que nós tenhamos um pouco mais de tranquilidade no transporte de cargas no Brasil. Fala-se muito lá sobre a área de seguros; fala-se sobre a segurança das cargas; fala-se sobre a penalização severa daqueles que compram cargas roubadas, os receptadores; fala-se também sobre os profissionais que exercem atividade remunerada em veículo. Nós vamos dar a eles a oportunidade de passar de 20 pontos para 40 pontos, desde que não haja multa gravíssima. Tudo isso é importante e foi discutido com todos os Parlamentares nesses 30 dias. Foi feita uma comissão no Brasil, foram feitas mais de 212 reuniões e mais de 25 audiências públicas, e mais de 150 Deputados desta Casa participaram da feitura do relatório. Então, acho importante que V.Exas. que estão nos gabinetes e nas Comissões venham ao plenário, porque o Presidente já está à Mesa para iniciar a Ordem do Dia. Conto com a colaboração de todos!","8":"Sr. Presidente, quero dar como lido pronunciamento em que falo sobre o trabalho que faço com os lotéricos há mais de 20 anos. Há quase 3 meses, eu tenho recebido uma quantidade incrível de lotéricos no meu gabinete. Não é mais possível uma casa lotérica trabalhar com a margem que a Caixa Econômica propicia aos lotéricos. Eu estou trabalhando pela aprovação do Projeto de Lei da Câmara nº 1, de 2018, que é importante para oferecer melhores condições de trabalho aos lotéricos do Brasil. No ano passado, 500 casas lotéricas foram fechadas. Neste ano, outras tantas serão fechadas. As casas lotéricas propiciam às pessoas de menor renda a possibilidade de pagamento de suas contas e do recebimento de suas aposentadorias. Vamos ajudar as casas lotéricas do Brasil! Sr. Presidente, as casas lotéricas são importantes para o País. Sr. Presidente, Sras. e Srs. Deputados, trabalho com os lotéricos há mais de 20 anos. Há quase 3 meses, tenho recebido, em meu gabinete, lotéricos de todo Brasil, que vêm a Brasília em busca da aprovação do Projeto de Lei da Câmara nº 1, de 2018, no Senado Federal. Em meio às negociações, a Caixa Econômica encaminhou quatro propostas - a última feita na sexta-feira passada, dia 4. Nenhuma delas atende a categoria. Hoje são necessários 84 centavos para suprir o custo do recebimento de um boleto. Nenhuma proposta chegou a esse valor. Outros assuntos, como o transporte de valores e a data-base de reajuste anual, segundo a proposta, seriam acertados no mês de julho. Portanto, não há uma conclusão na proposta, o que causa muita insegurança aos lotéricos. Sr. Presidente, volto a dizer: mais de 500 lotéricas foram fechadas em todo o Brasil no ano passado. Se não procurarmos uma solução, outras tantas serão fechadas neste ano. As agências lotéricas estão presentes em 96% dos Municípios e são a única opção da população para fazer transações bancárias na maioria das pequenas cidades brasileiras. Estou trabalhando pela aprovação do PLC 1/18 no Senado, em apoio à categoria, para que continuem com seus negócios e atendam os cidadãos que precisam pagar suas contas na rede lotérica. Faço um apelo aos nobres Senadores para que aprovem o Requerimento de Urgência n° 206, de 2018, que está aguardando apreciação de pauta no Senado Federal. Os lotéricos precisam de uma lei! Os lotéricos querem uma lei, não querem contratos que, volta e meia, deixam de ser cumprídos. Muito obrigado.  Sr. Presidente, Sras. e Srs. Deputados, na semana passada, eu estive na abertura da Agrishow, uma feira internacional de tecnologia agrícola, realizada em Ribeirão Preto, no Estado de São Paulo, que é considerada a segunda maior feira do mundo e a maior da América Latina nesse setor. A feira movimenta o agronegócio brasileiro, reunindo profissionais de todo o território nacional e de diversos outros países, em busca de soluções que facilitem suas rotinas e melhorem o seu faturamento. Em torno de 800 empresas participaram do evento. Há expectativa de um aumento nas vendas, o que representa mais negócios. Ainda mais confiantes, os bancos patrocinadores ofereceram R$ 4,2 bilhões em crédito para financiamentos. Sr. Presidente, a Agrishow é o termômetro do agronegócio no Brasil. Parabéns aos organizadores, à progressão da agricultura e ao Brasil! Muito obrigado.","9":"àquilo que eu tenho colocado com muita propriedade nesta Casa: as reformas são necessárias. Quero parabenizar o Presidente do Supremo, Dias Toffoli, paulista de Marília. Eu tenho a honra de conhecer sua família todinha, pai, irmãos, amigos, em Marília. Não poderia deixar de, nesta manhã na Câmara dos Deputados, dizer que todos os paulistas, todos aqueles que habitam Marília, ontem sentiram uma ponta de orgulho de ter na Presidência do Supremo Tribunal Federal um homem do quilate, do tamanho de Dias Toffoli. Ele mostrou que é um grande brasileiro, que não tem medo de tomar decisões para poder manter a ordem, manter a disciplina. Imaginem, senhores e as senhoras, soltar os 160 mil envolvidos na legislação de punição na segunda instância. Então, parabéns, Ministro Dias Toffoli. Já que estou falando de Justiça, eu quero me despedir desta Casa e dos meus amigos Deputados que hoje estão na Mesa e representam os grandes amigos que eu tenho aqui. Quero dizer que, no ano que vem, eu estarei aqui ajudando V.Exas. nos bastidores. Estarei dando uma mão para podermos fazer um País melhor, continuar melhorando o Brasil para os nossos filhos, para os nossos netos. Esse é o objetivo. Tenho 50 anos de vida pública, e o apelido, a alcunha de professor que V.Exas. me colocaram nesta Casa eu levo com muito orgulho para minha Pirassununga, com muito orgulho. Eu acabo de ser absolvido em um primeiro processo, aquele de Bebedouro, da cooperativa, da merenda escolar, por falta de provas. E é para isso que eu quero chamar a atenção do setor judiciário brasileiro. Em uma sindicância malfeita - por um delegado e um promotor -, um depoente falou: Olha, o Marquezelli ficou de arrumar 20 cidades, e não arrumou nenhuma para comprar suco. Como pode você virar réu em um processo de mais de 40 pessoas porque um denunciante disse que você prometeu uma coisa e não cumpriu? Eu não fui procurado. Eu não conheço a cooperativa, eu não conheço ninguém desta área. Quero falar aqui da tribuna. Eram 20 cidades. Se eles tivessem um produto de qualidade, preço e se sujeitassem à legislação da Prefeitura, eu não arrumaria 20 cidades, eu arrumaria 50 cidades, ou mais até, porque eu sou produtor de laranja, sou produtor de citros, conheço o segmento. Foi lamentável eles não terem me procurado, porque eu os teria orientado da melhor maneira possível, que é o meu feitio, para que os produtores pudessem obter um resultado melhor, apesar de haver lá uma direção de baixa qualidade. Há um segundo processo: emissão de título para sindicatos no Ministério do Trabalho. Meu nome mais uma vez foi envolvido. Dois funcionários, um pergunta para o outro: E o Deputado Marquezelli tem influência no Ministério do Trabalho? O outro responde: Não, nenhuma. Então, a pessoa que faz a captação do telefonema ignora a resposta, e a pergunta vira afirmativa: O Deputado Nelson Marquezelli tem influência no Ministério do Trabalho. E, mais uma vez, fui envolvido no processo em um Ministério em que não trabalho, que não frequento. Não há nada para as Prefeituras. Eu trabalhei sempre com o Ministério da Agricultura, o Ministério da Saúde, o Ministério da Educação, o Ministério das Cidades e o Ministério do Esporte e Turismo. Este foi sempre o trabalho que o meu gabinete e eu fizemos. E mais um processo vai ser arquivado por falta de provas. Entretanto, não vai acontecer nada para aquele do primeiro processo que falou, nem para o segundo, que colocou este Deputado numa possibilidade de um processo - mais um. Estou aqui mais para agradecer, para dizer que eu deixo de ser Deputado nesta Casa, porém não deixo de ser brasileiro, amigo. Gosto de política, gosto dos amigos que eu tenho aqui. O grupo de amigos que eu tenho na Câmara Federal é grande. Em 28 anos, eu fiz um grupo grande de amigos Parlamentares. Não tenho amigo tranqueira. Meus amigos aqui são de qualidade, são excelentes Parlamentares de quem eu me orgulho de ser amigo. Eu quero desejar a eles e a todos vocês, funcionários e amigos, um grande Natal e um ano de 2019 cheio de sucesso, cheio de saúde. Vamos ajudar o Presidente Bolsonaro a fazer um País melhor. Hoje ele é o piloto do nosso avião, que se chama Brasil. Tenho certeza de que ele fará uma boa administração para que nós possamos ter, daqui a 4 anos, um País melhor. Que ele possa transmitir ao sucessor um País melhor do que o que encontrou. Felicidades! Todos fiquem com Deus! Um bom Natal","10":"Sr. Presidente, Sras. e Srs. Deputados, venho à tribuna, em nome dos moradores, comerciantes e empresários dos Distritos de Bonsucesso e de Pimentas, do Município de Guarulhos, no Estado de São Paulo, para solicitar ao Presidente Michel Temer e ao Ministro dos Transportes, Valter Casimiro Silveira, a realização de estudo técnico para a liberação imediata ao acesso público do viaduto do Km 207 da Rodovia Presidente Dutra. Duzentos e cinquenta mil habitantes sofrem diariamente com os congestionamentos decorrentes do intenso fluxo de veículos na região de Bonsucesso e de Pimentas. Os moradores contam com apenas um trevo de acesso aos distritos, que está em obras e sem previsão para sua conclusão. Os cidadãos reclamam, com razão, do uso privativo pela GLP Guarulhos do viaduto do km 207 da Rodovia Presidente Dutra. O viaduto possui portaria, cancela e segurança 24 horas para interditar o acesso público. A liberação do viaduto para a comunidade sem dúvida contribuiria para a melhoria do trânsito, para a qualidade de vida dos moradores e para a plena garantia do direito de ir e vir dos munícipes que lá residem. Assim sendo, informo que estou encaminhando ofício ao Presidente da República e indicação ao Ministro dos Transportes para que sejam adotadas as providências cabíveis de modo a permitir livre acesso e liberação do viaduto ao público. Tenho certeza de que os órgãos responsáveis atuarão em prol da qualidade de vida e do direito de ir e vir dos moradores de Guarulhos e região. Sr. Presidente, é lamentável fazer um viaduto em cima da Dutra com dinheiro público para atender meia dúzia de empresários e proibir o público de usá-lo. Isto é um absurdo no Brasil. Nós não podemos concordar com tamanha ousadia e tamanha incompetência do Ministério dos Transportes. Não podemos permitir isso! Estamos encaminhando um ofício e vamos tomar as medidas legais cabíveis para a liberação desse viaduto à população que reside nesses dois bairros do Município de Guarulhos. Muito obrigado, Sr. Presidente. ","11":"Eu sou o autor da emenda da anistia. Se não mantiver a anistia, mais de 50% das empresas que trabalham no transporte do Brasil vão quebrar. O Ministro não tem bola de cristal. É impossível ele saber por que o caminhão não saiu do pátio para buscar mercadoria. Isso é impossível! A empresa vale 300 mil, 400 mil. Ele deu multa de 11 milhões, 9 milhões, 12 milhões, sem um inquérito, sem fazer uma pesquisa no mercado. Eu sou o autor da anistia. A anistia é necessária. O Governo que vete e negocie para não ser derrubado o veto. Com um limite, a multa com um limite de 1% do capital, a multa com um limite de 1% do faturamento da empresa, aí eu até concordo. Mas multar a empresa porque o caminhoneiro não foi trabalhar, porque estava impedido, porque havia o black-out, porque havia paralisação... A empresa que recebe o leite ligou dizendo para não trazer mais leite, pois não tinha onde colocar. A empresa ligou e falou para não lhe mandarem caminhão para carregar gasolina, pois não havia condições de carregar o combustível. E essa empresa é multada com uma multa feroz dessa forma? Isso é um absurdo! Isso é inadmissível num País igual ao Brasil! Eu mantenho a anistia para os caminhoneiros que fizeram greve neste País!","12":"Muito obrigado, Sr. Presidente. Estamos aqui hoje para, mais uma vez, levar uma mensagem a todos os brasileiros. Nós estamos encerrando o mandato na Câmara dos Deputados do Brasil, onde eu tive a oportunidade de conhecer grandes figuras, grandes Deputados que têm trabalhado para este País - V.Exa. é um deles. Tenho aqui ao meu lado um grande Deputado paulista que também tem desenvolvido um trabalho admirável em benefício do Brasil. Deputado Manato, quero parabenizá-lo por sua atuação. V.Exa. é um dos Deputados que, religiosamente, têm conduzido esta Casa e dado resultados positivos não só para a administração da Câmara dos Deputados, mas, principalmente, para o trabalho em benefício de uma política correta e séria para os brasileiros do nosso País. Eu quero dizer que, nos últimos dias da próxima semana, farei uma prestação de contas. Vou continuar aqui com os meus amigos. Nesses 28 anos, eu fiz grandes amigos na Câmara dos Deputados do Brasil e me orgulho muito deles pelo trabalho realizado. Muito obrigado .","13":"Sr. Presidente, eu estou gostando da sua presteza. Coloque o projeto dos caminhoneiros, e nós dois o aprovamos agora. Há consenso. V.Exa. o lê, e eu o coloco e aprovamos. Nós dois ficamos na história. Sr. Presidente, eu queria só dar como lido o meu pronunciamento e dizer para a população do Brasil que Cordeirópolis, no interior de São Paulo, há mais de 90 anos, há uma estação experimental de citros, que comanda no mundo inteiro plantas, enxertias e variedades de frutos. Lá nascem os mais variados frutos brasileiros. Cordeirópolis é o berço da citricultura brasileira. Nós exportamos mais de 3 bilhões de dólares em suco de laranja. Então, lá foram homenageados vários professores, vários técnicos, vários agrônomos, que nós queremos parabenizar, mais uma vez aqui, no Congresso Nacional. O Brasil precisa de empreendedores, de pesquisa e de técnicos que deem ao nosso País a oportunidade de ter na área internacional reconhecimento de competência e divisas para o Brasil. Muito obrigado, Presidente. Sr. Presidente, Sras. e Srs. Deputados, estamos comemorando nesta semana, na cidade de Cordeirópolis, no interior paulista, a 40ª Semana da Citricultura. A citricultura - nome dado à plantação de frutas cítricas como limão, laranja, lima, tangerina e cidra - é uma das principais atividades agrícolas do mundo. O consumo de seus produtos é muito alto em todo o mundo, independentemente da classe social da população. O Brasil é responsável por mais de 80% das exportações mundiais de suco de laranja. Este é o único setor econômico em que o País tem a principal posição mundial, destacando-se como o maior produtor de laranjas do mundo: mais de 30% de toda a produção mundial da fruta se encontra em terras brasileiras, sendo que quase 100% do suco de laranja produzido no País é exportado. Este elevado número da exportação acontece porque o brasileiro pode comprar a fruta diretamente na feira ou supermercado, consumindo um suco mais fresco. Quero aqui parabenizar o aniversário de 90 anos do Centro de Citricultura Sylvio Moreira, do IAC. Quero parabenizar também o Instituto Agronômico - (IAC), a Agência Paulista de Tecnologia dos Agronegócios, da Secretaria de Agricultura e Abastecimento do Estado de São Paulo. A citricultura gera muitos empregos diretos e indiretos. É um setor que aquece a economia brasileira sem que muita gente saiba dessa realidade. Parabéns ao 49º Dia do Citricultor, a 40ª semana da Citricultura e 44ª EXPOCITROS. Era isso, Sr. Presidente. Muito obrigado."}}